
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>請求（Invoice） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Settings_organizations.html" />
    
    
    <link rel="prev" href="Settings_orders.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Glossary/">
            
                <a href="../Glossary/">
            
                    
                    用語集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Acquisitions/">
            
                <a href="../Acquisitions/">
            
                    
                    収集（Acquisitions）
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Acquisitions/Finance.html">
            
                <a href="../Acquisitions/Finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Acquisitions/Orders.html">
            
                <a href="../Acquisitions/Orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Acquisitions/Invoices.html">
            
                <a href="../Acquisitions/Invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Acquisitions/Receiving.html">
            
                <a href="../Acquisitions/Receiving.html">
            
                    
                    受入（Receiving）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Acquisitions/Organizations.html">
            
                <a href="../Acquisitions/Organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    ERM
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Reporting/">
            
                <a href="../Reporting/">
            
                    
                    レポーティング
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    設定
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="Settings_acquisition_units.html">
            
                <a href="Settings_acquisition_units.html">
            
                    
                    調達ユニット
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="Settings_finance.html">
            
                <a href="Settings_finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="Settings_orders.html">
            
                <a href="Settings_orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6.4" data-path="Settings_invoices.html">
            
                <a href="Settings_invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="Settings_organizations.html">
            
                <a href="Settings_organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >請求（Invoice）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x3001;&#x30EF;&#x30F3;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x627F;&#x8A8D;&#x306E;&#x8A2D;&#x5B9A;&#x3001;&#x30D7;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;&#x3001;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x4F5C;&#x6210;&#x3001;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x8A2D;&#x5B9A;&#x3001;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x756A;&#x53F7;&#x306E;&#x5165;&#x529B;&#x3092;&#x884C;&#x3046;&#x5834;&#x6240;&#x3067;&#x3059;&#x3002;</p>
<h2 id="permissions">Permissions</h2>
<p>To interact with invoice settings, users need the following permission:</p>
<ul>
<li><strong>Settings (Invoice): Can view and edit settings.</strong> This permission lets you view and edit all of the Invoice settings.</li>
</ul>
<p>Note: This is the only permission for invoice settings. You can assign permissions to users in the Users app.</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x627F;&#x8A8D;">&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt; &#x627F;&#x8A8D;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x30EF;&#x30F3;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3067;&#x627F;&#x8A8D;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x8A2D;&#x5B9A;&#x3067;&#x3059;&#x3002;&#x300C;&#x627F;&#x8A8D;&#x3068;&#x652F;&#x6255;&#x3044;&#x3092;&#x30EF;&#x30F3;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3067;&#x884C;&#x3046;&#x300D;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;&#x3068;&#x652F;&#x6255;&#x3044;&#x306E;&#x627F;&#x8A8D;&#x304C;&#x4E00;&#x5EA6;&#x306B;&#x884C;&#x3048;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x8A2D;&#x5B9A;&#x3092;&#x6709;&#x52B9;&#x306B;&#x3057;&#x305F;&#x5834;&#x5408;&#x3067;&#x3082;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30A2;&#x30D7;&#x30EA;&#x306F;&#x3001;&#x9001;&#x4FE1;&#x524D;&#x306B;&#x627F;&#x8A8D;&#x306E;&#x78BA;&#x8A8D;&#x3092;&#x6C42;&#x3081;&#x307E;&#x3059;&#x3002;</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x8ABF;&#x6574;&#x91D1;">&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt; &#x8ABF;&#x6574;&#x91D1;</h2>
<p>&#x3053;&#x306E;&#x8A2D;&#x5B9A;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x3044;&#x3064;&#x3067;&#x3082;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x308B;&#x30D7;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x8ABF;&#x6574;&#x91D1;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;">&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;</h3>
<ol>
<li>&#x300C;&#x65B0;&#x898F;&#x4F5C;&#x6210;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</li>
<li>&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;<strong>&#x8AAC;&#x660E;</strong>&#x3092;&#x5165;&#x529B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;<strong>&#x30BF;&#x30A4;&#x30D7;</strong>&#xFF08;&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x3001;&#x91D1;&#x984D;&#xFF09;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x65B0;&#x3057;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x969B;&#x306B;&#x3001;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x8ABF;&#x6574;&#x91D1;&#x3092;&#x8868;&#x793A;&#x3055;&#x305B;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x5E38;&#x306B;&#x8868;&#x793A;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x3053;&#x306E;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x6709;&#x52B9;&#x306B;&#x3057;&#x3066;&#x3082;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x304B;&#x3089;&#x8ABF;&#x6574;&#x91D1;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B; <strong>&#x65E2;&#x5B9A;&#x306E;&#x91D1;&#x984D;</strong> &#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;
6.&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089; <strong>&#x6BD4;&#x4F8B;&#x914D;&#x5206;</strong> &#xFF08;&#x300C;&#x660E;&#x7D30;&#x884C;&#x5358;&#x4F4D;&#x300D;&#x300C;&#x91D1;&#x984D;&#x5358;&#x4F4D;&#x300D;&#x300C;&#x6570;&#x91CF;&#x5358;&#x4F4D;&#x300D;&#x300C;&#x6BD4;&#x4F8B;&#x914D;&#x5206;&#x3057;&#x306A;&#x3044;&#x300D;&#xFF09;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;<strong>&#x5408;&#x8A08;&#x984D;&#x3068;&#x306E;&#x95A2;&#x4FC2;</strong>&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF1A;&#x8FFD;&#x52A0;&#xFF08;In addition to&#xFF09;&#x307E;&#x305F;&#x306F;&#x5206;&#x96E2;&#xFF08;separate from&#xFF09;&#x3002;</li>
<li>&#x5916;&#x90E8;&#x306E;&#x8CA1;&#x52D9;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x30B3;&#x30D4;&#x30FC;&#x3092;&#x9001;&#x4FE1;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x8ABF;&#x6574;&#x91D1;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x7DE8;&#x96C6;">&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x7DE8;&#x96C6;</h3>
<ol>
<li>Find the adjustment you want to edit and click it.</li>
<li>Click <strong>Actions</strong> &gt; <strong>Edit</strong>.</li>
<li>Edit the adjustment.</li>
<li>Click <strong>Save &amp; close</strong>.</li>
</ol>
<h3 id="&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x524A;&#x9664;">&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x524A;&#x9664;</h3>
<ol>
<li>Select the adjustment you want to delete.</li>
<li>In the adjustment window, select <strong>Actions</strong> &gt; <strong>Delete</strong>.</li>
<li>In the <strong>Delete adjustment</strong> dialog, click <strong>Delete</strong>. A confirmation message appears and the adjustment is deleted.</li>
</ol>
<h2 id="&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;">&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt; &#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;</h2>
<p>&#x3053;&#x306E;&#x8A2D;&#x5B9A;&#x306F;&#x3001;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x4F5C;&#x6210;&#x3001;&#x7DE8;&#x96C6;&#x3001;&#x524A;&#x9664;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x3001;&#x7279;&#x306B;&#x5916;&#x90E8;&#x306E;&#x652F;&#x6255;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3068;&#x3057;&#x3066;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x6574;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x4F5C;&#x6210;">&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x4F5C;&#x6210;</h3>
<ol>
<li>&#x300C;&#x65B0;&#x898F;&#x4F5C;&#x6210;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</li>
<li>Enter a <strong>Name</strong> in the box.</li>
<li>Optional: Enter a <strong>Description</strong> in the box.</li>
<li>Click <strong>Save.</strong> The Batch group is saved.</li>
</ol>
<h3 id="&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x7DE8;&#x96C6;">&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x7DE8;&#x96C6;</h3>
<ol>
<li>Find the Batch group you want to edit and click the <strong>pencil icon</strong>.</li>
<li>Edit the <strong>batch group</strong>.</li>
<li>Click <strong>Save</strong>.</li>
</ol>
<h3 id="&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x524A;&#x9664;">&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x524A;&#x9664;</h3>
<ol>
<li>Find the Batch group you want to edit and click the <strong>delete icon.</strong></li>
<li>In the <strong>Delete Batch group</strong> dialogue box, click <strong>Delete</strong>. A confirmation message appears and the Batch group is deleted.</li>
</ol>
<h2 id="&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x8A2D;&#x5B9A;">&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt; &#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x8A2D;&#x5B9A;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x6574;&#x7406;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x300C;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x8A2D;&#x5B9A;&#x306B;&#x3088;&#x308A;&#x3001;&#x524D;&#x56DE;&#x306E;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x4EE5;&#x964D;&#x306B;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x3059;&#x3079;&#x3066;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x542B;&#x3080;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x4F1D;&#x7968;&#x306E;&#x4F5C;&#x6210;&#x65B9;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="../Acquisitions/Invoices.html#&#x30A4;&#x30F3;&#x30DC;&#x30A4;&#x30B9;&#x306E;&#x627F;&#x8A8D;">&#x8ACB;&#x6C42;&#x66F8; &gt; &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;
&#x300C;&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3067;&#x3001;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x6700;&#x5F8C;&#x306E;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x4EE5;&#x964D;&#x306B;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x3082;&#x306E;&#x306F;&#x3001;&#x5168;&#x3066;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x300C;&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="../Acquisitions/Invoices.html#&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210;">&#x8ACB;&#x6C42;&#x66F8; &gt; &#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;
&#x5404;&#x8ACB;&#x6C42;&#x66F8;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30C1;&#x30E3;&#x30FC;&#x30B8;&#x304C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5916;&#x90E8;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3067;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3055;&#x308C;&#x305F;&#x4E00;&#x610F;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x751F;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x69CB;&#x6210;">&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x69CB;&#x6210;</h3>
<ol>
<li>&#x300C;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EB;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;<strong>&#x65E5;&#x6642;</strong>&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x6642;&#x9593;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;<strong>&#x9031;&#x6B21;</strong>&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x5B9F;&#x884C;&#x3055;&#x305B;&#x305F;&#x3044;&#x66DC;&#x65E5;&#x3068;&#x6642;&#x9593;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;</li>
<li><strong>&#x30A2;&#x30C3;&#x30D7;&#x30ED;&#x30FC;&#x30C9;&#x5834;&#x6240;</strong>&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002; &#x3053;&#x306E;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x7A7A;&#x767D;&#x306E;&#x307E;&#x307E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306F;&#x3042;&#x306A;&#x305F;&#x306E;&#x30B3;&#x30F3;&#x30D4;&#x30E5;&#x30FC;&#x30BF;&#x306B;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</strong>&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002; JSON &#x307E;&#x305F;&#x306F; XML&#x3067;&#x3059;&#x3002;</li>
<li>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x30A2;&#x30C3;&#x30D7;&#x30ED;&#x30FC;&#x30C9;&#x5834;&#x6240;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x540D;</strong> &#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x30A2;&#x30C3;&#x30D7;&#x30ED;&#x30FC;&#x30C9;&#x5834;&#x6240;&#x306B;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;<strong>&#x30D1;&#x30B9;&#x30EF;&#x30FC;&#x30C9;</strong>&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</li>
</ol>
<p>&#x300C;&#x8CC7;&#x683C;&#x60C5;&#x5831;&#x306E;&#x8868;&#x793A;/&#x8CC7;&#x683C;&#x60C5;&#x5831;&#x306E;&#x975E;&#x8868;&#x793A;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x30D1;&#x30B9;&#x30EF;&#x30FC;&#x30C9;&#x306E;&#x8868;&#x793A;/&#x975E;&#x8868;&#x793A;&#x3092;&#x5207;&#x308A;&#x66FF;&#x3048;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30A2;&#x30C3;&#x30D7;&#x30ED;&#x30FC;&#x30C9;&#x5148;&#x3068;&#x306E;&#x63A5;&#x7D9A;&#x3092;&#x30C6;&#x30B9;&#x30C8;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x300C;&#x30C6;&#x30B9;&#x30C8;&#x63A5;&#x7D9A;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x624B;&#x52D5;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x5B9F;&#x884C;">&#x624B;&#x52D5;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x5B9F;&#x884C;</h3>
<p>&#x6CE8;&#xFF1A;&#x624B;&#x52D5;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x5B9F;&#x884C;&#x3059;&#x308B;&#x3068;&#x3001;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x6700;&#x5F8C;&#x306E;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x4EE5;&#x964D;&#x306B;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x3059;&#x3079;&#x3066;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x304C;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x51E6;&#x7406;&#x306F;&#x5143;&#x306B;&#x623B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<ol>
<li>&#x300C;&#x624B;&#x52D5;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x5B9F;&#x884C;&#x3059;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x624B;&#x52D5;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x5B9F;&#x884C;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x306E; &#x300C;&#x7D9A;&#x3051;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x652F;&#x6255;&#x4F1D;&#x7968;&#x756A;&#x53F7;">&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt; &#x652F;&#x6255;&#x4F1D;&#x7968;&#x756A;&#x53F7;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x756A;&#x53F7;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3059;&#x3002;</p>
<ol>
<li><strong>&#x30D7;&#x30EC;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30B9;</strong>&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x958B;&#x59CB;&#x756A;&#x53F7;</strong>&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x4F1D;&#x7968;&#x756A;&#x53F7;&#x3092;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x30B7;&#x30FC;&#x30B1;&#x30F3;&#x30B9;&#x306E;&#x30EA;&#x30BB;&#x30C3;&#x30C8;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x4F1D;&#x7968;&#x756A;&#x53F7;&#x306E;&#x7DE8;&#x96C6;&#x3092;&#x8A31;&#x53EF;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x306E;&#x7DE8;&#x96C6;&#x3092;&#x8A31;&#x53EF;</strong> &#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Settings_orders.html" class="navigation navigation-prev " aria-label="Previous page: 発注（Orders）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Settings_organizations.html" class="navigation navigation-next " aria-label="Next page: 組織（Organization）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"請求（Invoice）","linkTitle":"Invoices","date":"2021-08-02T00:00:00.000Z","weight":140,"tags":["subtopic"],"level":"1.6.4","depth":2,"next":{"title":"組織（Organization）","level":"1.6.5","depth":2,"path":"Settings/Settings_organizations.md","ref":"./Settings/Settings_organizations.md","articles":[]},"previous":{"title":"発注（Orders）","level":"1.6.3","depth":2,"path":"Settings/Settings_orders.md","ref":"./Settings/Settings_orders.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Settings/Settings_invoices.md","mtime":"2022-05-30T06:21:27.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-30T07:23:30.138Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

