
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>発注（Orders） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Settings_invoices.html" />
    
    
    <link rel="prev" href="Settings_finance.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Glossary/">
            
                <a href="../Glossary/">
            
                    
                    用語集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Acquisitions/">
            
                <a href="../Acquisitions/">
            
                    
                    収集（Acquisitions）
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Acquisitions/Finance.html">
            
                <a href="../Acquisitions/Finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Acquisitions/Orders.html">
            
                <a href="../Acquisitions/Orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Acquisitions/Invoices.html">
            
                <a href="../Acquisitions/Invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Acquisitions/Receiving.html">
            
                <a href="../Acquisitions/Receiving.html">
            
                    
                    受入（Receiving）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Acquisitions/Organizations.html">
            
                <a href="../Acquisitions/Organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    ERM
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Reporting/">
            
                <a href="../Reporting/">
            
                    
                    レポーティング
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    設定
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="Settings_acquisition_units.html">
            
                <a href="Settings_acquisition_units.html">
            
                    
                    調達ユニット
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="Settings_finance.html">
            
                <a href="Settings_finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6.3" data-path="Settings_orders.html">
            
                <a href="Settings_orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="Settings_invoices.html">
            
                <a href="Settings_invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="Settings_organizations.html">
            
                <a href="Settings_organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >発注（Orders）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>The Orders section of the Settings app is where you establish whether you want to require approval to open orders, your closing order reasons, how orders interact with the Inventory app, order templates, order lines limits, and PO number settings.</p>
<h2 id="permissions">Permissions</h2>
<p>In order to interact with order settings, a user needs to be assigned the following permission:</p>
<ul>
<li><strong>Settings (Orders): Can view and edit settings.</strong> This permission allows you to view all of the Order settings.</li>
</ul>
<p>Note: This is the only permission available for order settings. You can assign permissions to users in the Users app.</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--&#x627F;&#x8A8D;">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; &#x627F;&#x8A8D;</h2>
<p>&#x767A;&#x6CE8;&#x3092;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3059;&#x308B;&#x969B;&#x306B;&#x627F;&#x8A8D;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x767A;&#x6CE8;&#x3092;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3059;&#x308B;&#x306B;&#x306F; &quot;&#x627F;&#x8A8D;&#x304C;&#x5FC5;&#x8981;&quot;</strong>&#x3092;&#x9078;&#x629E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x4FDD;&#x7559;&#x3068;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306E;&#x9593;&#x306B;&#x30B9;&#x30C6;&#x30C3;&#x30D7;&#x304C;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x9069;&#x5207;&#x306A;&#x6A29;&#x9650;&#x3092;&#x6301;&#x3064;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x6CE8;&#x6587;&#x304C;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x65E5;&#x6642;&#x3068;&#x3001;&#x627F;&#x8A8D;&#x3092;&#x884C;&#x3063;&#x305F;&#x4EBA;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x540D;&#x304C;&#x8A18;&#x9332;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="../Acquisitions/Orders.html#&#x767A;&#x6CE8;&#x306E;&#x627F;&#x8A8D;">&#x6CE8;&#x6587;&#x306E;&#x627F;&#x8A8D;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;---&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x7406;&#x7531;">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8;  &gt; &#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x7406;&#x7531;</h2>
<p>&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x7406;&#x7531;&#x3092;&#x8A2D;&#x5B9A;&#x3059;&#x308B;&#x5834;&#x5408;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x307E;&#x3059;&#x3002;FOLIO&#x306F;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x3067;&#x767A;&#x6CE8;&#x306E;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x7406;&#x7531;&#x3092;&#x63D0;&#x4F9B;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x7DE8;&#x96C6;&#x3084;&#x524A;&#x9664;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x7406;&#x7531;&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x3066;&#x56F3;&#x66F8;&#x9928;&#x56FA;&#x6709;&#x306E;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x7406;&#x7531;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<h3 id="creating-a-closing-purchase-order-reason">Creating a closing purchase order reason</h3>
<ol>
<li><p>Click <strong>New</strong>.</p>
</li>
<li><p>Enter a <strong>Reason</strong> in the box.</p>
</li>
<li><p>Click <strong>Save</strong>. The Reason is saved.</p>
</li>
</ol>
<h3 id="editing-a-closing-purchase-order-reason">Editing a closing purchase order reason</h3>
<ol>
<li><p>Find the Reason you want to edit and click the <strong>pencil icon</strong>.</p>
</li>
<li><p>Edit the <strong>Reason</strong>.</p>
</li>
<li><p>Click <strong>Save</strong>. The Reason is saved.</p>
</li>
</ol>
<h3 id="deleting-a-closing-purchase-order-reason">Deleting a closing purchase order reason</h3>
<ol>
<li><p>Find the Reason you want to delete and click the <strong>delete icon</strong>.</p>
</li>
<li><p>In the <strong>Delete Reason</strong> dialog, click <strong>Delete</strong>. A confirmation message appears and the Reason is deleted.</p>
</li>
</ol>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--&#x6240;&#x8535;&#x30A4;&#x30F3;&#x30BF;&#x30E9;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; &#x6240;&#x8535;&#x30A4;&#x30F3;&#x30BF;&#x30E9;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;</h2>
<p>&#x3053;&#x306E;&#x8A2D;&#x5B9A;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x767A;&#x6CE8;&#x3059;&#x308B;&#x8CC7;&#x6599;&#x304C;&#x6240;&#x8535;&#x30A2;&#x30D7;&#x30EA;&#x3068;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x304B;&#x3092;&#x6C7A;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x3053;&#x3067;&#x9078;&#x629E;&#x3057;&#x305F;&#x8A2D;&#x5B9A;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x8CC7;&#x6599;&#x306B;&#x9078;&#x629E;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x5F62;&#x5F0F;&#xFF08;&#x96FB;&#x5B50;&#x3001;&#x7269;&#x7406;&#x3001;&#x7269;&#x7406;/&#x96FB;&#x5B50;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x305D;&#x306E;&#x4ED6;&#xFF09;&#x306B;&#x57FA;&#x3065;&#x304F;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3092;&#x6C7A;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x9078;&#x629E;&#x3057;&#x305F;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306F;&#x3001;&#x5FC5;&#x8981;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x8FFD;&#x52A0;&#x307E;&#x305F;&#x306F;&#x7DE8;&#x96C6;&#x6642;&#x306B;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x7269;&#x7406;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x307E;&#x305F;&#x306F;&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x306E;&#x8A73;&#x7D30;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x6240;&#x8535;&#x4F5C;&#x6210;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3067;&#x5909;&#x66F4;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x9078;&#x629E;&#x53EF;&#x80FD;&#x306A;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x306F;4&#x3064;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>Instance, holding, item.</strong> Once the order is opened, an instance, holding, and item are found or created in the Inventory app.</li>
<li><strong>Instance.</strong> Once the order is opened, an instance is found or created in the Inventory app.</li>
<li><strong>Instance, holding.</strong> Once the order is opened, an instance and holding are found or created in the Inventory app.</li>
<li><strong>None.</strong> Nothing is found or created in the Inventory app.</li>
</ul>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--instance-status">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; Instance status</h2>
<p>Use this setting to determine the instance status that is assigned to the instances that are created through opening an order. Note: If you have not selected a default, then you may encounter problems when trying to receive an item or when you close an order.</p>
<p>For information on managing instance status values, see Settings &gt; Inventory &gt; Instances &gt; Instance status types.</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--instance-type">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; Instance type</h2>
<p>Use this setting to determine the instance resource type that is assigned to the instances that are created through opening an order. Note: If you have not selected a default, then you may encounter problems when trying to receive an item or when you close an order.</p>
<p>For information on managing instance type values, see Settings &gt; Inventory &gt; Instances &gt; Resource types.</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--loan-type">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; Loan type</h2>
<p>Use this setting to determine the loan type that is assigned to the items that are created through opening an order. Note: If you have not selected a default, then you may encounter problems when trying to receive an item or when you close an order. For information on managing loan type values, see Settings &gt; Inventory &gt; Loan types.</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--&#x767A;&#x6CE8;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; &#x767A;&#x6CE8;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;</h2>
<p>Use this setting to configure your order templates. Order templates can be used to populate consistent information that you may always fill out when ordering from a specific vendor, for example. Note: Any order templates you create are shared among all users who have permission to create orders.</p>
<p>Order templates contain the same fields found in order records but also include order line information, which is automatically applied to any order lines added to the order record that uses the order template.</p>
<p>&#x3053;&#x306E;&#x8A2D;&#x5B9A;&#x306F;&#x3001;&#x6CE8;&#x6587;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x306E;&#x8A2D;&#x5B9A;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#x6587;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x6CE8;&#x6587;&#x3059;&#x308B;&#x969B;&#x306B;&#x5E38;&#x306B;&#x8A18;&#x5165;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x3001;&#x4E00;&#x8CAB;&#x3057;&#x305F;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x6CE8;&#x6587;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x6CE8;&#x6587;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x6A29;&#x9650;&#x3092;&#x6301;&#x3064;&#x3059;&#x3079;&#x3066;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x9593;&#x3067;&#x5171;&#x6709;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6CE8;&#x6587;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x3001;&#x6CE8;&#x6587;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3068;&#x540C;&#x3058;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x542B;&#x307E;&#x308C;&#x307E;&#x3059;&#x304C;&#x3001;&#x6CE8;&#x6587;&#x884C;&#x60C5;&#x5831;&#x3082;&#x542B;&#x307E;&#x308C;&#x3001;&#x6CE8;&#x6587;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x6CE8;&#x6587;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x305F;&#x6CE8;&#x6587;&#x884C;&#x306B;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h3 id="creating-an-order-template">Creating an order template</h3>
<p>Note: Template name is the only required field.</p>
<ol>
<li><p>Click <strong>New</strong>.</p>
</li>
<li><p>Fill in the fields. Follow the instructions under <a href="%22/orders.md#creating-an-order%22">Creating an order</a> for more information.</p>
</li>
<li><p>Click <strong>Save</strong>. A confirmation message appears and the template is saved.</p>
</li>
</ol>
<h3 id="editing-an-order-template">Editing an order template</h3>
<ol>
<li><p>Select the order template you want to edit.</p>
</li>
<li><p>In the order template window, select <strong>Actions &gt; Edit</strong>.</p>
</li>
<li><p>Edit the order template.</p>
</li>
<li><p>Click <strong>Save</strong>. A confirmation message appears and the template is updated.</p>
</li>
</ol>
<h3 id="deleting-an-order-template">Deleting an order template</h3>
<ol>
<li><p>Select the order template you want to delete.</p>
</li>
<li><p>In the order template window, select <strong>Actions &gt; Delete.</strong></p>
</li>
<li><p>In the <strong>Delete template</strong> dialog, click <strong>Delete</strong>. A confirmation message appears and the template is deleted.</p>
</li>
</ol>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--purchase-order-lines-limit">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; Purchase order lines limit</h2>
<p>Use this setting to limit the number of order lines that you can add to an order. If you do not want to have a limit, enter <strong>999</strong>. The minimum order lines limit is 1.</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--opening-purchase-orders">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; Opening purchase orders</h2>
<p>If you want to allow users the option to save and open a purchase order in the same step, select <strong>Allow save and open purchase order when creating or editing a purchase order line.</strong></p>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--edit">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; Edit</h2>
<p>If you want users to be able to edit the PO number on an order, select <strong>User can edit.</strong> If this option is not selected, then the PO number is locked.</p>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--prefixes">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; Prefixes</h2>
<p>Use this setting to configure prefixes, which are used in orders. You can add prefixes to orders to provide context.</p>
<h3 id="creating-a-prefix">Creating a prefix</h3>
<ol>
<li><p>Click <strong>New</strong>.</p>
</li>
<li><p>Enter a <strong>Name</strong> in the box.</p>
</li>
<li><p>Optional: Enter a <strong>Description</strong> in the box.</p>
</li>
<li><p>Click <strong>Save</strong>. The Prefix is saved.</p>
</li>
</ol>
<h3 id="editing-a-prefix">Editing a prefix</h3>
<ol>
<li><p>Find the Prefix you want to edit and click the <strong>pencil icon</strong>.</p>
</li>
<li><p>Edit the <strong>prefix</strong>.</p>
</li>
<li><p>Click <strong>Save</strong>. The Prefix is updated.</p>
</li>
</ol>
<h3 id="deleting-a-prefix">Deleting a prefix</h3>
<ol>
<li><p>Find the Prefix you want to delete and click the <strong>delete icon</strong>.</p>
</li>
<li><p>In the <strong>Delete Prefix</strong> dialog, click <strong>Delete</strong>. A confirmation message appears and the Prefix is deleted.</p>
</li>
</ol>
<h2 id="&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--suffixes">&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; Suffixes</h2>
<p>Use this setting to configure suffixes, which are used in orders. You can add suffixes to orders to provide context.</p>
<h3 id="creating-a-suffix">Creating a suffix</h3>
<ol>
<li><p>Click <strong>New</strong>.</p>
</li>
<li><p>Enter a <strong>Name</strong> in the box.</p>
</li>
<li><p>Optional: Enter a <strong>Description</strong> in the box.</p>
</li>
<li><p>Click <strong>Save</strong>. The Suffix is saved.</p>
</li>
</ol>
<h3 id="editing-a-suffix">Editing a suffix</h3>
<ol>
<li><p>Find the Suffix you want to edit and click the <strong>pencil icon</strong>.</p>
</li>
<li><p>Edit the suffix.</p>
</li>
<li><p>Click <strong>Save</strong>. The Suffix is updated.</p>
</li>
</ol>
<h3 id="deleting-a-suffix">Deleting a suffix</h3>
<ol>
<li><p>Find the Suffix you want to delete and click the <strong>delete icon</strong>.</p>
</li>
<li><p>In the <strong>Delete Suffix</strong> dialog, click <strong>Delete</strong>. A confirmation message appears and the Suffix is deleted.</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Settings_finance.html" class="navigation navigation-prev " aria-label="Previous page: 財務（Finance）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Settings_invoices.html" class="navigation navigation-next " aria-label="Next page: 請求（Invoice）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"発注（Orders）","linkTitle":"Orders","date":"2021-05-10T00:00:00.000Z","weight":200,"tags":["subtopic"],"level":"1.6.3","depth":2,"next":{"title":"請求（Invoice）","level":"1.6.4","depth":2,"path":"Settings/Settings_invoices.md","ref":"./Settings/Settings_invoices.md","articles":[]},"previous":{"title":"財務（Finance）","level":"1.6.2","depth":2,"path":"Settings/Settings_finance.md","ref":"./Settings/Settings_finance.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Settings/Settings_orders.md","mtime":"2022-05-30T07:01:51.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-30T07:03:10.283Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

