
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>用語集 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../Acquisitions/" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    用語集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Acquisitions/">
            
                <a href="../Acquisitions/">
            
                    
                    収集（Acquisitions）
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Acquisitions/Finance.html">
            
                <a href="../Acquisitions/Finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Acquisitions/Orders.html">
            
                <a href="../Acquisitions/Orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Acquisitions/Invoices.html">
            
                <a href="../Acquisitions/Invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Acquisitions/Receiving.html">
            
                <a href="../Acquisitions/Receiving.html">
            
                    
                    受入（Receiving）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Acquisitions/Organizations.html">
            
                <a href="../Acquisitions/Organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    ERM
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Reporting/">
            
                <a href="../Reporting/">
            
                    
                    レポーティング
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    設定
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Settings/Settings_acquisition_units.html">
            
                <a href="../Settings/Settings_acquisition_units.html">
            
                    
                    調達ユニット
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Settings/Settings_finance.html">
            
                <a href="../Settings/Settings_finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="../Settings/Settings_orders.html">
            
                <a href="../Settings/Settings_orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="../Settings/Settings_invoices.html">
            
                <a href="../Settings/Settings_invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="../Settings/Settings_organizations.html">
            
                <a href="../Settings/Settings_organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >用語集</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <table>
  <tr>
   <td width="15%"><strong>Term or Acronym</strong>
   </td>
   <td width="15%"><strong>&#x7528;&#x8A9E;&#x307E;&#x305F;&#x306F;&#x7565;&#x8A9E;</strong>
   </td>
   <td width="35%"><strong>Description</strong>
   </td>
   <td width="35%"><strong>&#x8AAC;&#x660E;</strong>
   </td>
  </tr>
  <tr>
   <td>Accounting code
   </td>
   <td>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x30B3;&#x30FC;&#x30C9;
   </td>
   <td>A reference number used to identify a vendor in an external payment system.
   </td>
   <td>&#x5916;&#x90E8;&#x6C7A;&#x6E08;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3067;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x8B58;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Acquisition unit
   </td>
   <td>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;
   </td>
   <td>An additional layer you can add to acquisitions records that restricts a user&#x2019;s ability to interact with those records unless they have been assigned to that unit. For example, you may create acquisition units to represent the different libraries within your library system. Units are defined and determined by your library in the Settings app.
   </td>
   <td>&#x8CC7;&#x6599;&#x53CE;&#x96C6;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x308B;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x3067;&#x3001;&#x305D;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x8CC7;&#x6599;&#x53CE;&#x96C6;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x64CD;&#x4F5C;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3082;&#x306E;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x5185;&#x306E;&#x7570;&#x306A;&#x308B;&#x56F3;&#x66F8;&#x9928;&#x3092;&#x8868;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x56F3;&#x66F8;&#x9928;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3001;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Allocated fund
   </td>
   <td>&#x5272;&#x308A;&#x5F53;&#x3066;&#x6E08;&#x307F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;
   </td>
   <td>A fund that has been assigned a monetary value for the fiscal year and therefore has money to spend.
   </td>
   <td>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x5185;&#x306B;&#x91D1;&#x92AD;&#x7684;&#x306A;&#x5024;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x8CC7;&#x91D1;&#x304C;&#x3042;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Availability
   </td>
   <td>
   </td>
   <td>The status of an item in terms of circulation (for example, available; recently returned). In FOLIO, &quot;Item Status&quot; displays availability.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Batch group
   </td>
   <td>&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;
   </td>
   <td>Invoices grouped together for export to an external accounts payable system. Invoices from the same library are generally processed together, as determined by the batch group assignment on each invoice.
   </td>
   <td>&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3057;&#x3001;&#x5916;&#x90E8;&#x306E;&#x8CB7;&#x639B;&#x91D1;&#x7BA1;&#x7406;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3078;&#x51FA;&#x529B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3002;&#x5404;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x5272;&#x308A;&#x5F53;&#x3066;&#x306B;&#x3088;&#x308A;&#x3001;&#x540C;&#x3058;&#x56F3;&#x66F8;&#x9928;&#x304B;&#x3089;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306F;&#x901A;&#x5E38;&#x4E00;&#x7DD2;&#x306B;&#x51E6;&#x7406;&#x3055;&#x308C;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Bound-with
   </td>
   <td>
   </td>
   <td>Multiple, separate bibliographic titles that are bound together in a single volume, most frequently by a former owner but also sometimes by a publisher and for other reasons.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Budget
   </td>
   <td>&#x4E88;&#x7B97;
   </td>
   <td>A finance record that describes the amount of money available for a fiscal year within a fund that includes a definition of the allowed expenditure percentage and allowed encumbrance percentage. Transfers and allocations transactions are performed against a budget. Expense classes can be assigned to a budget.
   </td>
   <td>&#x3042;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5185;&#x3067;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x91D1;&#x984D;&#x3092;&#x8A18;&#x8FF0;&#x3057;&#x305F;&#x8CA1;&#x52D9;&#x8A18;&#x9332;&#x3067;&#x3001;&#x8A31;&#x5BB9;&#x3055;&#x308C;&#x308B;&#x652F;&#x51FA;&#x306E;&#x5272;&#x5408;&#x3068;&#x3001;&#x8A31;&#x5BB9;&#x3055;&#x308C;&#x308B;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x306E;&#x5272;&#x5408;&#x306E;&#x5B9A;&#x7FA9;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#x632F;&#x66FF;&#x3084;&#x5272;&#x308A;&#x5F53;&#x3066;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x3001;&#x4E88;&#x7B97;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;&#x4E88;&#x7B97;&#x306B;&#x306F;&#x3001;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Bug
   </td>
   <td>
   </td>
   <td>An error, fault or flaw in a software system.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Campus
   </td>
   <td>
   </td>
   <td>The second level of the four level location structure (Institution -&gt; Campus -&gt; Library -&gt; Location).  The structure is hierarchical - a campus must be linked to one  institution, and a library must be linked to one campus.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Child record
   </td>
   <td>
   </td>
   <td>Associated with linking bound-withs, which allows for &quot;links&quot; between separate bibliographic records and/or a bibliographic record and items belonging to another bibliographic record. Child records<strong> </strong>are those associated bibliographic records.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>CQL
   </td>
   <td>
   </td>
   <td>Contextual Query Language. A formal language for representing queries to Information Retrieval systems such as web indexes, bibliographic catalogues and museum collection information.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>CRUD
   </td>
   <td>
   </td>
   <td>Create, Read, Update, Delete. The basic actions that can be taken on a record in a software system.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Department
   </td>
   <td>&#x90E8;&#x9580;
   </td>
   <td>Organizations at a library&#x2019;s institution of which patrons and staff may be a part, for example, Campus Facilities or Chemical Engineering.
   </td>
   <td>&#x56F3;&#x66F8;&#x9928;&#x306E;&#x5229;&#x7528;&#x8005;&#x3084;&#x8077;&#x54E1;&#x304C;&#x6240;&#x5C5E;&#x3059;&#x308B;&#x6A5F;&#x95A2;&#x306E;&#x7D44;&#x7E54;&#xFF08;&#x4F8B;&#xFF1A;&#x5927;&#x5B66;&#x65BD;&#x8A2D;&#x3084;&#x5316;&#x5B66;&#x5DE5;&#x5B66;&#x90E8;&#x306A;&#x3069;&#xFF09;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Discovery display name
   </td>
   <td>&#x30C7;&#x30A3;&#x30B9;&#x30AB;&#x30D0;&#x30EA;&#x30FC;&#x8868;&#x793A;&#x540D;
   </td>
   <td>The name of a service point to be displayed to patrons in a discovery layer, if needed.
   </td>
   <td>&#x5FC5;&#x8981;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x3001;&#x30C7;&#x30A3;&#x30B9;&#x30AB;&#x30D0;&#x30EA;&#x30FC;&#x5C64;&#x3067;&#x5229;&#x7528;&#x8005;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x30DD;&#x30A4;&#x30F3;&#x30C8;&#x306E;&#x540D;&#x524D;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Effective call number (item), eye readable
   </td>
   <td>
   </td>
   <td>A way of presenting the call number that may be easier for a human being to read.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Effective call number (item), normalized
   </td>
   <td>
   </td>
   <td>A standardized way of presenting the call number that may be harder for a human being to read, but easier for a machine to process.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Expense class
   </td>
   <td>&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;
   </td>
   <td>A fiscal entity used to track transactions against a specific purpose or function within a Fund.
   </td>
   <td>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x76EE;&#x7684;&#x307E;&#x305F;&#x306F;&#x6A5F;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x8CA1;&#x52D9;&#x5B9F;&#x4F53;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Item effective location
   </td>
   <td>
   </td>
   <td>FOLIO has permanent and temporary location fields on the Holdings and Items records. There is built-in logic for FOLIO to compute the item&apos;s &quot;effective location&quot; based on what values are set.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>eHoldings
   </td>
   <td>
   </td>
   <td>Contains information such as the resource&#x2019;s URL, call number, etc to enable staff to locate and manage library electronic holdings.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Encumbrance
   </td>
   <td>
   </td>
   <td>An amount of money that the library commits to pay to a vendor from a fund budget for ordered materials that will be invoiced in the future.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>ERM
   </td>
   <td>
   </td>
   <td>Electronic Resource Management. ERM is used within the FOLIO community to describe functions that manage the acquisition, licensing, access, maintenance, usage, retention, and de-selection of electronic resources.  
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>eUsage
   </td>
   <td>
   </td>
   <td>App that tracks statistics for access and use of electronic resources.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Expiration date (patron blocks)
   </td>
   <td>
   </td>
   <td>The date at which the patron block is removed from the patron record, and the blocked privileges are restored to their user account.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Expiration date (user record)
   </td>
   <td>
   </td>
   <td>The amount of time set before the user record lapses and the user no longer has active permissions or has ability to borrow items
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Fee/fine
   </td>
   <td>
   </td>
   <td>Charges attached to patron records for reasons such as damaged materials, late item returns, or rental fees.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Fiscal year
   </td>
   <td>
   </td>
   <td>The twelve-month period a library uses to manage its finances.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>FOLIO
   </td>
   <td>
   </td>
   <td>Future of Libraries is Open. An open-source collaboration of libraries, developers and vendors building an open source library services platform. It supports traditional resource management functionality and can be extended into other institutional areas.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Fund
   </td>
   <td>&#x30D5;&#x30A1;&#x30F3;&#x30C9;
   </td>
   <td>A fiscal entity used to track transactions against a general purpose or function&apos; within a ledger. Funds are associated with only one ledger. Fund information persists from year to year as new budgets are created for the fund each year.
   </td>
   <td>&#x5143;&#x5E33;&#x306E;&#x4E2D;&#x306E;&#x300C;&#x4E00;&#x822C;&#x7684;&#x306A;&#x76EE;&#x7684;&#x307E;&#x305F;&#x306F;&#x6A5F;&#x80FD;&#x300D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x8CA1;&#x52D9;&#x5B9F;&#x4F53;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;1&#x3064;&#x306E;&#x5143;&#x5E33;&#x306B;&#x306E;&#x307F;&#x95A2;&#x9023;&#x3065;&#x3051;&#x3089;&#x308C;&#x308B;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x60C5;&#x5831;&#x306F;&#x3001;&#x6BCE;&#x5E74;&#x65B0;&#x3057;&#x3044;&#x4E88;&#x7B97;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x6BCE;&#x5E74;&#x4FDD;&#x6301;&#x3055;&#x308C;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>FYRO
   </td>
   <td>FYRO
   </td>
   <td>Fiscal year roll-over. After ordering and invoice processing is completed for the fiscal year, a library performs fiscal year roll-over processes to open new fiscal year budgets, close budgets from the prior fiscal year, and create encumbrance transactions in the new fiscal year.
   </td>
   <td>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x767A;&#x6CE8;&#x3068;&#x8ACB;&#x6C42;&#x51E6;&#x7406;&#x304C;&#x5B8C;&#x4E86;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306F;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x51E6;&#x7406;&#x3092;&#x884C;&#x3044;&#x3001;&#x65B0;&#x3057;&#x3044;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4E88;&#x7B97;&#x3092;&#x958B;&#x304D;&#x3001;&#x524D;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4E88;&#x7B97;&#x3092;&#x9589;&#x3058;&#x3001;&#x65B0;&#x3057;&#x3044;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x8ACB;&#x6C42;&#x51E6;&#x7406;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Group
   </td>
   <td>&#x30B0;&#x30EB;&#x30FC;&#x30D7;
   </td>
   <td>A collection of one or more funds grouped together. A group can bring multiple funds together regardless of fiscal year and ledger which enables the total amount of money available or allocated across multiple funds to be analyzed.
   </td>
   <td>1&#x3064;&#x307E;&#x305F;&#x306F;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3084;&#x53F0;&#x5E33;&#x306B;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x3001;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x307E;&#x3068;&#x3081;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x307E;&#x305F;&#x304C;&#x308B;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x984D;&#x3084;&#x914D;&#x5206;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3092;&#x5206;&#x6790;&#x3067;&#x304D;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Hidden permission
   </td>
   <td>
   </td>
   <td>A permission that you do not see in the list of permissions to assign to users.  Hidden permissions are generally very granular permissions that are bundled together in larger permissions sets that are then made viewable to assign to users.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Holdings
   </td>
   <td>&#x6240;&#x8535;
   </td>
   <td>A data record that contains information such as location, call number, and volumes owned, to enable staff to locate and manage library holdings. Holdings records may describe library holdings that are physical, electronic, or other formats.
   </td>
   <td>
   &#x56F3;&#x66F8;&#x9928;&#x306E;&#x6240;&#x8535;&#x5834;&#x6240;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3001;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x6240;&#x5728;&#x3001;&#x8ACB;&#x6C42;&#x8A18;&#x53F7;&#x3001;&#x6240;&#x8535;&#x5DFB;&#x6570;&#x306A;&#x3069;&#x306E;&#x60C5;&#x5831;&#x3092;&#x542B;&#x3080;&#x30C7;&#x30FC;&#x30BF;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3002;&#x6240;&#x8535;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x7269;&#x7406;&#x7684;&#x3001;&#x96FB;&#x5B50;&#x7684;&#x3001;&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x5F62;&#x5F0F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x306E;&#x6240;&#x8535;&#x3092;&#x8A18;&#x8FF0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Identifier
   </td>
   <td>
   </td>
   <td>A unique label of a record, such as an ISBN, ASIN, or OCLC number.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>ILS
   </td>
   <td>ILS
   </td>
   <td>Integrated Library System. A centralized system where you do most or all of major library transactions such as cataloging, circulation, electronic resource management, etc.
   </td>
   <td>Integrated Library System&#xFF08;&#x7D71;&#x5408;&#x56F3;&#x66F8;&#x9928;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#xFF09;&#x306E;&#x7565;&#x3002;&#x76EE;&#x9332;&#x4F5C;&#x6210;&#x3001;&#x8CB8;&#x51FA;&#x3001;&#x96FB;&#x5B50;&#x8CC7;&#x6599;&#x7BA1;&#x7406;&#x306A;&#x3069;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306E;&#x4E3B;&#x8981;&#x306A;&#x53D6;&#x5F15;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x3001;&#x307E;&#x305F;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x3092;&#x884C;&#x3046;&#x4E00;&#x5143;&#x7684;&#x306A;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3002;
   </td>
  </tr>
  <tr>
   <td>In-app report
   </td>
   <td>
   </td>
   <td>A specific report or reporting function that has been developed as an added feature in a FOLIO app, rather than via an external reporting tool that an institution may be using.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Instance
   </td>
   <td>&#x30A4;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30B9;
   </td>
   <td>A bibliographic record. Contains bibliographic and administrative information about a particular title or item; are mostly derived from full bibliographic records (in MARC or other formats) and are intended to provide information for library staff to identify and select records in order to perform work on associated holdings and items.
   </td>
   <td>&#x66F8;&#x8A8C;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x3053;&#x3068;&#x3002;&#x7279;&#x5B9A;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x307E;&#x305F;&#x306F;&#x8CC7;&#x6599;&#x306B;&#x95A2;&#x3059;&#x308B;&#x66F8;&#x8A8C;&#x60C5;&#x5831;&#x304A;&#x3088;&#x3073;&#x7BA1;&#x7406;&#x60C5;&#x5831;&#x3092;&#x542B;&#x307F;&#x3001;&#x305D;&#x306E;&#x307B;&#x3068;&#x3093;&#x3069;&#x304C;&#xFF08;MARC&#x307E;&#x305F;&#x306F;&#x4ED6;&#x306E;&#x5F62;&#x5F0F;&#x306E;&#xFF09;&#x5B8C;&#x5168;&#x306A;&#x66F8;&#x8A8C;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x6D3E;&#x751F;&#x3057;&#x305F;&#x3082;&#x306E;&#x3067;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x54E1;&#x304C;&#x95A2;&#x9023;&#x3059;&#x308B;&#x6240;&#x8535;&#x3084;&#x30A2;&#x30A4;&#x30C6;&#x30E0;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4F5C;&#x696D;&#x3092;&#x884C;&#x3046;&#x305F;&#x3081;&#x306B;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x8B58;&#x5225;&#x3057;&#x9078;&#x629E;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x60C5;&#x5831;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x76EE;&#x7684;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Institution
   </td>
   <td>&#x6A5F;&#x95A2;
   </td>
   <td>In FOLIO, an Institution is the top level of the four-level location structure (Institution -&gt; Campus -&gt; Library -&gt; Location).
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Invoice
   </td>
   <td>&#x8ACB;&#x6C42;&#x66F8;
   </td>
   <td>A list of the payments due for materials ordered by a library from a vendor.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Invoice line
   </td>
   <td>&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;
   </td>
   <td>The individual line items being paid for within each invoice. Each line consists of a description of the materials being paid for, the costs incurred, and a vendor reference number. Invoices are primarily a sum of the information from these lines.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>ISBN
   </td>
   <td>
   </td>
   <td>International Standard Book Number: global unique identifier for a book.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>ISBN, normalized
   </td>
   <td>
   </td>
   <td>International Standard Book Number, in a standard form without spaces or hyphens.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>ISSN
   </td>
   <td>
   </td>
   <td>International Standard Serial Number. A global unique identifier for a serial.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Item
   </td>
   <td>&#x30A2;&#x30A4;&#x30C6;&#x30E0;
   </td>
   <td>A data record representing a single item. Contains information needed to identify and track a single item or piece, such as barcode, availability, and material type.
   </td>
   <td>1&#x3064;&#x306E;&#x8CC7;&#x6599;&#x3092;&#x8868;&#x3059;&#x30C7;&#x30FC;&#x30BF;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3002;&#x30D0;&#x30FC;&#x30B3;&#x30FC;&#x30C9;&#x3001;&#x5728;&#x5EAB;&#x72B6;&#x6CC1;&#x3001;&#x6750;&#x6599;&#x306E;&#x7A2E;&#x985E;&#x306A;&#x3069;&#x3001;1&#x3064;&#x306E;&#x30A2;&#x30A4;&#x30C6;&#x30E0;&#x3084;&#x30D4;&#x30FC;&#x30B9;&#x3092;&#x7279;&#x5B9A;&#x3057;&#x3001;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Item HRID
   </td>
   <td>
   </td>
   <td>Human readable ID. A FOLIO generated or migrated  ID for the Item record.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Item status
   </td>
   <td>
   </td>
   <td>A field that currently reflects item availability, and in future development will also reflect information about an item&apos;s staff processing, and needs for future use.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>KB
   </td>
   <td>KB
   </td>
   <td>Knowledge base. A self-serve web-based library of information about a product, topic, etc.
   </td>
   <td>&#x30CA;&#x30EC;&#x30C3;&#x30B8;&#x30D9;&#x30FC;&#x30B9;&#x3002;&#x88FD;&#x54C1;&#x3084;&#x30C8;&#x30D4;&#x30C3;&#x30AF;&#x306A;&#x3069;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3092;&#x96C6;&#x3081;&#x305F;&#x3001;&#x30BB;&#x30EB;&#x30D5;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x578B;&#x306E;&#x30A6;&#x30A7;&#x30D6;&#x4E0A;&#x306E;&#x30E9;&#x30A4;&#x30D6;&#x30E9;&#x30EA;&#x3002;
   </td>
  </tr>
  <tr>
   <td>LDP
   </td>
   <td>LDP
   </td>
   <td>Library Data Platform. A project that develops an open-source analytics platform  (<a href="https://github.com/library-data-platform" target="_blank">https://github.com/library-data-platform</a>) which can be utilized by FOLIO reporting (<a href="https://github.com/folio-org/folio-analytics" target="_blank">https://github.com/folio-org/folio-analytics</a>) for statistical and operational analytics.  The term, &quot;LDP,&quot; is sometimes also used as a shorthand for a specific component of the platform, such as the LDP database or the LDP query builder app which runs in FOLIO.
   </td>
   <td>Library Data Platform&#x3002;FOLIO&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C6;&#x30A3;&#x30F3;&#x30B0;(<a href="https://github.com/folio-org/folio-analytics" target="_blank">https://github.com/folio-org/folio-analytics</a>)&#x3067;&#x7D71;&#x8A08;&#x30FB;&#x696D;&#x52D9;&#x5206;&#x6790;&#x306B;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x30BD;&#x30FC;&#x30B9;&#x306E;&#x5206;&#x6790;&#x30D7;&#x30E9;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30FC;&#x30E0; (<a href="https://github.com/library-data-platform" target="_blank">https://github.com/library-data-platform</a>) &#x3092;&#x958B;&#x767A;&#x3059;&#x308B;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3002;&#x307E;&#x305F;&#x3001;&#x300C;LDP&#x300D;&#x3068;&#x3044;&#x3046;&#x8A00;&#x8449;&#x306F;&#x3001;LDP&#x30C7;&#x30FC;&#x30BF;&#x30D9;&#x30FC;&#x30B9;&#x3084;FOLIO&#x4E0A;&#x3067;&#x52D5;&#x4F5C;&#x3059;&#x308B;LDP&#x30AF;&#x30A8;&#x30EA;&#x30D3;&#x30EB;&#x30C0;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x306A;&#x3069;&#x3001;&#x30D7;&#x30E9;&#x30C3;&#x30C8;&#x30D5;&#x30A9;&#x30FC;&#x30E0;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;&#x3092;&#x8868;&#x3059;&#x7565;&#x8A9E;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x308F;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002; 
   </td>
  </tr>
  <tr>
   <td>Ledger
   </td>
   <td>&#x5143;&#x5E33;
   </td>
   <td>A collection of funds that need to be kept fiscally separate from another ledger&#x2019;s collection of funds. All funds within a ledger share future fiscal year rollover behavior. Each fund record is assigned to only one ledger.
   </td>
   <td>&#x4ED6;&#x306E;&#x5143;&#x5E33;&#x306E;&#x8CC7;&#x91D1;&#x306E;&#x96C6;&#x307E;&#x308A;&#x3068;&#x306F;&#x8CA1;&#x653F;&#x7684;&#x306B;&#x5206;&#x96E2;&#x3057;&#x3066;&#x304A;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x96C6;&#x307E;&#x308A;&#x306E;&#x3053;&#x3068;&#x3002;&#x5143;&#x5E33;&#x5185;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x5C06;&#x6765;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x52D5;&#x4F5C;&#x3092;&#x5171;&#x6709;&#x3059;&#x308B;&#x3002;&#x5404;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x3001;1&#x3064;&#x306E;&#x5143;&#x5E33;&#x306B;&#x306E;&#x307F;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Library
   </td>
   <td>
   </td>
   <td>The third level of the four-level location structure (Institution -&gt; Campus -&gt; Library -&gt; Location). The structure is hierarchical - a library must be linked to one campus, and a location must be linked to a library. A library may have more than one location.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Loan type
   </td>
   <td>
   </td>
   <td>An optional element in FOLIO circulation rules. Items must have a permanent loan type and can also have a temporary loan type. If an item has a temporary loan type set, that is the loan type that would be matched on in circulation rules.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Location
   </td>
   <td>
   </td>
   <td>The fourth level of the four-level location structure (Institution -&gt; Campus -&gt; Library -&gt; Location). Locations are used in functionality including item routing, fees and fines, and remote storage configuration. Items may also have an &#x201C;effective location&#x201D; value that is used in circulation.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>LSP
   </td>
   <td>
   </td>
   <td>Library Services Platform. The next generation of library automation systems that extend and improve upon the functions of the ILS (integrated library system). The term was coined by Marshall Breeding in 2011.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Material type
   </td>
   <td>
   </td>
   <td>A required field on the item record, used as an optional element in FOLIO circulation rules. The field is intended to describe the material nature of a specific item, with the intention to permit more specific information than resource type alone.
   </td>
   <td>&#x8CC7;&#x6599;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x5FC5;&#x9808;&#x9805;&#x76EE;&#x3067;&#x3001;FOLIO&#x306E;&#x8CB8;&#x51FA;&#x30FB;&#x8FD4;&#x5374;&#x30EB;&#x30FC;&#x30EB;&#x3067;&#x306F;&#x3001;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x8981;&#x7D20;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30A2;&#x30A4;&#x30C6;&#x30E0;&#x306E;&#x7269;&#x8CEA;&#x7684;&#x306A;&#x6027;&#x8CEA;&#x3092;&#x8A18;&#x8FF0;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x3082;&#x306E;&#x3067;&#x3001;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x306E;&#x7A2E;&#x985E;&#x3060;&#x3051;&#x3067;&#x306A;&#x304F;&#x3001;&#x3088;&#x308A;&#x5177;&#x4F53;&#x7684;&#x306A;&#x60C5;&#x5831;&#x3092;&#x8A31;&#x53EF;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x610F;&#x56F3;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Metadb
   </td>
   <td>
   </td>
   <td>The open-source analytics platform used in LDP (Library Data Platform), introduced at <a href="https://www.cni.org/topics/e-science/perspectives-on-metadb-analytics-in-the-library" target="_blank">CNI Fall 2020</a>.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>MM
   </td>
   <td>
   </td>
   <td>Metadata Management. MM is used within the FOLIO community to describe essential bibliographic management functions, such as creating, editing, suppressing, deleting, importing, exporting, replacing, overlaying, and reporting.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Mode of issuance
   </td>
   <td>
   </td>
   <td>The abstract form of the resource (eg., monograph, subunit).
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Net transfers
   </td>
   <td>
   </td>
   <td>Money transferred between funds during a fiscal year.
   </td>
   <td>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4E2D;&#x306B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x9593;&#x3067;&#x79FB;&#x52D5;&#x3057;&#x305F;&#x304A;&#x91D1;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Order
   </td>
   <td>&#x767A;&#x6CE8;
   </td>
   <td>A purchase order featuring a list of titles or packages (physical or electronic) being ordered by a library from a vendor.
   </td>
   <td>&#x56F3;&#x66F8;&#x9928;&#x304C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x767A;&#x6CE8;&#x3059;&#x308B;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x307E;&#x305F;&#x306F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#xFF08;&#x7269;&#x7406;&#x7684;&#x307E;&#x305F;&#x306F;&#x96FB;&#x5B50;&#x7684;&#xFF09;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x767A;&#x6CE8;&#x3067;&#x3059;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Organization
   </td>
   <td>
   </td>
   <td>Any institution with whom your library interacts (this may or may not be an institution from whom you purchase materials).
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Package (in Orders)
   </td>
   <td>&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;(&#x300C;&#x767A;&#x6CE8;&#x300D;&#x3067;)
   </td>
   <td>A purchase order that represents the acquisition of multiple titles.
   </td>
   <td>&#x8907;&#x6570;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x306E;&#x53CE;&#x96C6;&#x3092;&#x8868;&#x3059;&#x767A;&#x6CE8;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Parent record
   </td>
   <td>
   </td>
   <td>The main link in a bound-with situation: It will have an item record (and thus barcode) that all other bibliographic records associated with a given bound-with volume can link to. Child records are those associated bibliographic records. Child records will have LKR fields in the bibliographic record that include the ADM number of the parent record and &quot;Enum. Level.1&quot; information found in the parent record&apos;s item record. Doing this allows all item record information in the parent record to display in the child record, so the same barcode, sublibrary, collection, description, call number, etc. will show up for all titles in a bound-with.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Patron blocks
   </td>
   <td>
   </td>
   <td>Optional limits that libraries can impose on patron circulation privileges, removing privileges when the limits are exceeded. For example, a library can say that if a patron has five lost items, they can no longer borrow books until that number is reduced to four lost items or fewer.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Patron groups
   </td>
   <td>
   </td>
   <td>Types or classes of library users.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Permission
   </td>
   <td>&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;
   </td>
   <td>Value granted to a FOLIO user that allows them access to view, create, update or delete records in FOLIO, or to carry out specific FOLIO tasks.
   </td>
   <td>FOLIO&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x95B2;&#x89A7;&#x3001;&#x4F5C;&#x6210;&#x3001;&#x66F4;&#x65B0;&#x3001;&#x524A;&#x9664;&#x3001;&#x307E;&#x305F;&#x306F;&#x7279;&#x5B9A;&#x306E;FOLIO&#x30BF;&#x30B9;&#x30AF;&#x306E;&#x5B9F;&#x884C;&#x3092;&#x53EF;&#x80FD;&#x306B;&#x3059;&#x308B;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6A29;&#x3092;FOLIO&#x30E6;&#x30FC;&#x30B6;&#x306B;&#x4ED8;&#x4E0E;&#x3059;&#x308B;&#x5024;&#x3067;&#x3059;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Permission set
   </td>
   <td>
   </td>
   <td>A group of permissions that allows a user to perform a specific set of tasks.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Persona
   </td>
   <td>
   </td>
   <td>A detailed biography of a fictitious user of a software product. A software design team creates a persona for each category it deems important to serve.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Piece
   </td>
   <td>&#x30D4;&#x30FC;&#x30B9;
   </td>
   <td>A subsection of a receiving title that is expected to be received. For example, if the ordered title is a journal subscription, then a piece of that title could be volume one of the journal.
   </td>
   <td>&#x53D7;&#x5165;&#x304C;&#x4E88;&#x60F3;&#x3055;&#x308C;&#x308B;&#x53D7;&#x5165;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x306E;&#x30B5;&#x30D6;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x767A;&#x6CE8;&#x3055;&#x308C;&#x305F;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x304C;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x306E;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x305D;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x306E;&#x30D4;&#x30FC;&#x30B9;&#x306F;&#x305D;&#x306E;&#x30B8;&#x30E3;&#x30FC;&#x30CA;&#x30EB;&#x306E;&#x7B2C;1&#x5DFB;&#x3067;&#x3042;&#x308A;&#x5F97;&#x308B;&#x3002;
   </td>
  </tr>
  <tr>
   <td>POL
   </td>
   <td>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;
   </td>
   <td>Purchase Order Line. A purchase order line contains one of the titles or packages being ordered by the library. Orders can contain multiple order lines.
   </td>
   <td>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x767A;&#x6CE8;&#x3059;&#x308B;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x307E;&#x305F;&#x306F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x306E;&#x3046;&#x3061;&#x306E;1&#x3064;&#x304C;&#x542B;&#x307E;&#x308C;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x306F;&#x8907;&#x6570;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x542B;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;
   </td>
  </tr>
  <tr>
   <td>Proxy
   </td>
   <td>
   </td>
   <td>A person who is authorized (by a sponsor) to act on their behalf to checkout, renew, recall, etc.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Query search
   </td>
   <td>
   </td>
   <td>Criteria or elements included in a data request from a system or dB.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>QuickMARC
   </td>
   <td>
   </td>
   <td>An editor for MARC records that opens from the Inventory app to edit specific MARC records.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>RA
   </td>
   <td>
   </td>
   <td>Resource Access. RA is used within the FOLIO community to describe functions that allow libraries to circulate and provide access to materials and support patron service needs.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Receiving
   </td>
   <td>
   </td>
   <td>The management of information about ordered materials that have arrived at a library by delivery from a vendor.  Also known as serials check-in and arriving.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Resource type
   </td>
   <td>
   </td>
   <td>Defined by RDA vocabulary list, rdacontent.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>RM
   </td>
   <td>
   </td>
   <td>Resource Management. RM is used within the FOLIO community to describe a category of acquisitions functions which include Finance/Budgets, Organizations/Vendors, Orders, Invoices, and Electronic Resource Management.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Service point
   </td>
   <td>
   </td>
   <td>A service point in FOLIO is a setting that libraries configure to support circulation functions. Every FOLIO item must have a location, and every location must have an attached service point. You must set up at least one service point to be able to check items in and out; allow patrons to request items; charge and collect fines; and put items in transit between locations at your library.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Shelving lag time
   </td>
   <td>
   </td>
   <td>Locally determined time-frame between the return of material and the time it should be reshelved. This functionality is not yet in place for the Honeysuckle version of FOLIO.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>SIG
   </td>
   <td>
   </td>
   <td>Special Interest Group. A SIG consists of a group of subject-matter experts that are interested in contributing to a specific functional area of the FOLIO platform.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Sponsor
   </td>
   <td>
   </td>
   <td>A person who authorizes another person to do something on his or her behalf, i.e., checkout, renew, recall, etc.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>SRS
   </td>
   <td>
   </td>
   <td>Source Record Storage. A storage layer in FOLIO. If an instance has an underlying MARC record, then this record is stored in SRS. The underlying MARC record is also named <em>the source of truth.</em>
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Tag
   </td>
   <td>
   </td>
   <td> A label applied to a FOLIO record that allows for cross-app faceting, filtering, record batching and reporting.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Tenant
   </td>
   <td>
   </td>
   <td>A client in FOLIO whose data are stored separately and are accessible and visible separately from other clients. FOLIO installations may be &#x201C;single-tenant&#x201D; or &#x201C;multi-tenant&#x201D; depending on how their hosting environment is configured. A client is typically a library or a branch library. Each tenant uses its own set of deployed modules.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Token
   </td>
   <td>
   </td>
   <td>A value in a notice used to dynamically fill content in a notice when it is sent. For example, if a notice template includes the token , when the notice is generated,  will be replaced by the title of the item to which the notice is referring.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>User
   </td>
   <td>
   </td>
   <td>Any person who interacts with or performs tasks in FOLIO.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>UM
   </td>
   <td>
   </td>
   <td>User Management. UM is used within the FOLIO community to describe practices at libraries for managing patron and staff records, including permissions to the FOLIO system itself.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Vendor
   </td>
   <td>
   </td>
   <td>Any institution from whom your library purchases materials or services.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Visible permission
   </td>
   <td>
   </td>
   <td>One that you can see in the list of permissions in the UI. They can be assigned to users directly or used to create groups of permissions called permission sets that can be assigned to users directly.
   </td>
   <td>
   </td>
  </tr>
  <tr>
   <td>Voucher
   </td>
   <td>
   </td>
   <td>A record generated to transmit information to the Accounts Payable system which is needed to make payment on an invoice.
   </td>
   <td>
   </td>
  </tr>
</table>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../Acquisitions/" class="navigation navigation-next " aria-label="Next page: 収集（Acquisitions）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"用語集","linkTitle":"Glossary","weight":800,"level":"1.2","depth":1,"next":{"title":"収集（Acquisitions）","level":"1.3","depth":1,"path":"Acquisitions/README.md","ref":"./Acquisitions/README.md","articles":[{"title":"財務（Finance）","level":"1.3.1","depth":2,"path":"Acquisitions/Finance.md","ref":"./Acquisitions/Finance.md","articles":[]},{"title":"発注（Orders）","level":"1.3.2","depth":2,"path":"Acquisitions/Orders.md","ref":"./Acquisitions/Orders.md","articles":[]},{"title":"請求（Invoice）","level":"1.3.3","depth":2,"path":"Acquisitions/Invoices.md","ref":"./Acquisitions/Invoices.md","articles":[]},{"title":"受入（Receiving）","level":"1.3.4","depth":2,"path":"Acquisitions/Receiving.md","ref":"./Acquisitions/Receiving.md","articles":[]},{"title":"組織（Organization）","level":"1.3.5","depth":2,"path":"Acquisitions/Organizations.md","ref":"./Acquisitions/Organizations.md","articles":[]}]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Glossary/index.md","mtime":"2022-05-30T06:21:27.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-30T07:48:27.549Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

