
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>財務（Finance） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Orders.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Glossary/">
            
                <a href="../Glossary/">
            
                    
                    用語集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    収集（Acquisitions）
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="Finance.html">
            
                <a href="Finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="Orders.html">
            
                <a href="Orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="Invoices.html">
            
                <a href="Invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="Receiving.html">
            
                <a href="Receiving.html">
            
                    
                    受入（Receiving）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="Organizations.html">
            
                <a href="Organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    ERM
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Reporting/">
            
                <a href="../Reporting/">
            
                    
                    レポーティング
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    設定
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Settings/Settings_acquisition_units.html">
            
                <a href="../Settings/Settings_acquisition_units.html">
            
                    
                    収集ユニット
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Settings/Settings_finance.html">
            
                <a href="../Settings/Settings_finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="../Settings/Settings_orders.html">
            
                <a href="../Settings/Settings_orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="../Settings/Settings_invoices.html">
            
                <a href="../Settings/Settings_invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="../Settings/Settings_organizations.html">
            
                <a href="../Settings/Settings_organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >財務（Finance）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <table>
<thead>
<tr>
<th>&#x30BD;&#x30FC;&#x30B9;</th>
<th>&#x53D6;&#x5F97;&#x65E5;</th>
</tr>
</thead>
<tbody>
<tr>
<td><a href="https://github.com/folio-org/docs/tree/master/content/en/docs/Acquisitions/Finance" target="_blank">Finance</a></td>
<td>2022-03-11</td>
</tr>
</tbody>
</table>
<h1 id="&#x8CA1;&#x52D9;&#xFF08;finance&#xFF09;">&#x8CA1;&#x52D9;&#xFF08;Finance&#xFF09;</h1>
<p>&#x300C;&#x8CA1;&#x52D9;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x69CB;&#x6210;&#x3057;&#x305F;&#x308A;&#x3001;&#x304A;&#x91D1;&#x3092;&#x7BA1;&#x7406;&#x3057;&#x305F;&#x308A;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x300C;&#x8CA1;&#x52D9;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x7528;&#x8A9E;&#x306E;&#x5B9A;&#x7FA9;&#x3067;&#x3059;&#x3002;</p>
<ul>
<li>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#xFF08;<strong>Acquisition units</strong>&#xFF09;&#x3002;&#x8ABF;&#x9054;&#x8A18;&#x9332;&#x306B;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x308B;&#x30EC;&#x30A4;&#x30E4;&#x3067;&#x3001;&#x305D;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x305D;&#x306E;&#x8A18;&#x9332;&#x3068;&#x3084;&#x308A;&#x53D6;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x5185;&#x306E;&#x7570;&#x306A;&#x308B;&#x56F3;&#x66F8;&#x9928;&#x3092;&#x8868;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x56F3;&#x66F8;&#x9928;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3001;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&#xFF1E;&#x300C;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x914D;&#x5206;&#x984D;&#xFF08;<strong>Amount allocated</strong>&#xFF09;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x958B;&#x59CB;&#x6642;&#x306B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x91D1;&#x984D;&#x3067;&#x3059;&#x3002;&#x5E74;&#x5EA6;&#x4E2D;&#x306B;&#x8FFD;&#x52A0;&#x3067;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3059;&#x3002;</li>
<li>&#x4E88;&#x7B97;&#xFF08;<strong>Budget</strong>&#xFF09;&#x3002;&#x3042;&#x308B;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x8CC7;&#x91D1;&#x91CF;&#x3092;&#x8A18;&#x8FF0;&#x3057;&#x305F;&#x8CA1;&#x52D9;&#x8A18;&#x9332;&#x3067;&#x3001;&#x8A31;&#x5BB9;&#x652F;&#x51FA;&#x5272;&#x5408;&#xFF08;allowed expenditure percentage&#xFF09;&#x3068;&#x8A31;&#x5BB9;&#x652F;&#x6255;&#x4FDD;&#x8A3C;&#x5272;&#x5408;&#xFF08;allowed encumbrance percentage&#xFF09;&#x306E;&#x5B9A;&#x7FA9;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;&#x632F;&#x66FF;&#x3068;&#x914D;&#x8CE6;&#x306E;&#x53D6;&#x5F15;&#x306F;&#x3001;&#x4E88;&#x7B97;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x306F;&#x3001;&#x4E88;&#x7B97;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</li>
<li>&#x652F;&#x6255;&#x4FDD;&#x8A3C;&#x91D1;&#xFF08;<strong>Encumbrance</strong>&#xFF09;&#x3002;&#x5C06;&#x6765;&#x8ACB;&#x6C42;&#x3055;&#x308C;&#x308B;&#x767A;&#x6CE8;&#x6E08;&#x307F;&#x8CC7;&#x6599;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4E88;&#x7B97;&#x304B;&#x3089;&#x696D;&#x8005;&#x306B;&#x652F;&#x6255;&#x3046;&#x3053;&#x3068;&#x3092;&#x7D04;&#x675F;&#x3059;&#x308B;&#x91D1;&#x984D;&#x3002;</li>
<li>&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#xFF08;<strong>Expense class</strong>&#xFF09;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x76EE;&#x7684;&#x307E;&#x305F;&#x306F;&#x6A5F;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x53D6;&#x5F15;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x8CA1;&#x52D9;&#x5B9F;&#x4F53;&#x3002;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3042;&#x308A;&#x3001;&#x304B;&#x3064;&#x3001;&#x30C6;&#x30CA;&#x30F3;&#x30C8;&#x3067;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;1&#x3064;&#x307E;&#x305F;&#x306F;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5206;&#x914D;&#x6642;&#x306B;&#x3001;&#x6CE8;&#x6587;&#x660E;&#x7D30;&#x3068;&#x8ACB;&#x6C42;&#x660E;&#x7D30;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x5404;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x8907;&#x6570;&#x306E;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3092;&#x30B5;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#xFF08;<strong>Fiscal year</strong>&#xFF09;&#x3002;&#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x8CA1;&#x52D9;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;12&#x30F6;&#x6708;&#x306E;&#x671F;&#x9593;&#x3002;</li>
<li>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#xFF08;<strong>Fund</strong>&#xFF09;&#x3002;&#x5143;&#x5E33;&#x5185;&#x306E;&#x4E00;&#x822C;&#x7684;&#x306A;&#x76EE;&#x7684;&#x307E;&#x305F;&#x306F;&#x6A5F;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x8CA1;&#x52D9;&#x5B9F;&#x4F53;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;1&#x3064;&#x306E;&#x5143;&#x5E33;&#x306B;&#x306E;&#x307F;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x6BCE;&#x5E74;&#x65B0;&#x3057;&#x3044;&#x4E88;&#x7B97;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x60C5;&#x5831;&#x306F;&#x6BCE;&#x5E74;&#x7D99;&#x7D9A;&#x3055;&#x308C;&#x308B;&#x3002;</li>
<li>&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#xFF08;<strong>Group</strong>&#xFF09;&#x3002;1&#x3064;&#x307E;&#x305F;&#x306F;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;</li>
<li>&#x5143;&#x5E33;&#xFF08;<strong>Ledger</strong>&#xFF09;&#x3002;&#x5225;&#x306E;&#x5143;&#x5E33;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x96C6;&#x307E;&#x308A;&#x304B;&#x3089;&#x8CA1;&#x52D9;&#x7684;&#x306B;&#x5206;&#x96E2;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x96C6;&#x307E;&#x308A;&#x3002;&#x5143;&#x5E33;&#x5185;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x5C06;&#x6765;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x52D5;&#x4F5C;&#x3092;&#x5171;&#x6709;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x7D14;&#x79FB;&#x8EE2;&#xFF08;<strong>Net transfers</strong>&#xFF09;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x5185;&#x306B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x9593;&#x3067;&#x79FB;&#x52D5;&#x3057;&#x305F;&#x304A;&#x91D1;&#x3002;</li>
</ul>
<h2 id="&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;">&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;</h2>
<ul>
<li>&#x4EE5;&#x4E0B;&#x306E;&#x6A29;&#x9650;&#x5272;&#x308A;&#x5F53;&#x3066;&#x306B;&#x3088;&#x308A;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306F;&#x300C;&#x8CA1;&#x52D9;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3092;&#x5229;&#x7528;&#x3067;&#x304D;&#x3001;Finance&#x30A2;&#x30D7;&#x30EA;&#x5185;&#x3067;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3001;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x8A31;&#x53EF;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x6A29;&#x9650;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306F;&#x300C;&#x8CA1;&#x52D9;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3084;&#x95A2;&#x9023;&#x60C5;&#x5831;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</li>
</ul>
<p>&#x4EE5;&#x4E0B;&#x306F;&#x3001;&#x300C;&#x8CA1;&#x52D9;&#x300D;&#x306E;&#x5168;&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3059;&#x3002;</p>
<ul>
<li>Finance: Assign acquisition units to new record. This permission allows the user to assign acquisition units to the record when creating a new record.</li>
<li>Finance: Create allocations. This permission allows users to create allocation transactions against budgets. Must include view and edit fund and budget permissions.</li>
<li>Finance: Create transfers. This permission allows users to create transfer transactions against budgets. Must include view and edit fund and budget.</li>
<li>Finance: Execute fiscal year rollover. This permission allows the user to execute fiscal year rollovers for funds.</li>
<li>Finance: Manage acquisition units. This permission allows users to change the assignment of acquisition units for the record when editing a record.</li>
<li>Finance: Manually release encumbrance. This permission allows the user to release an encumbrance from a fund.</li>
<li>Finance: View fiscal year. This permission allows searching and viewing of record and settings.</li>
<li>Finance: View fund and budget. This permission allows the user to search and view funds and budgets.</li>
<li>Finance: View group. This permission allows the user to search and view groups.</li>
<li>Finance: View ledger. This permission allows the user to search and view ledgers.</li>
<li>Finance: View, edit fiscal year. This permission allows the user to view and edit fiscal years.</li>
<li>Finance: View, edit fund and budget. This permission allows the user to view and edit funds and budgets.</li>
<li>Finance: View, edit group. This permission allows the user to view and edit groups.</li>
<li>Finance: View, edit ledger. This permission allows the user to view and edit ledgers.</li>
<li>Finance: View, edit, create fiscal year. This permission allows the user to view, edit, and create fiscal years.</li>
<li>Finance: View, edit, create fund and budget. This permission allows the user to view, edit, and create funds and budgets.</li>
<li>Finance: View, edit, create group. This permission allows the user to view, edit, and create groups.</li>
<li>Finance: View, edit, create ledger. This permission allows the user to view, edit, and create ledgers.</li>
<li>Finance: View, edit, delete fiscal year. This permission allows the user to view, edit, and delete fiscal year.</li>
<li>Finance: View, edit, delete fund and budget. This permission allows the user to view, edit, and delete funds and budgets.</li>
<li>Finance: View, edit, delete group. This permission allows the user to view, edit, and delete groups.</li>
<li>Finance: View, edit, delete ledger. This permission allows the user to view, edit, and delete ledgers.</li>
</ul>
<h2 id="&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4F5C;&#x6210;">&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4F5C;&#x6210;</h2>
<p>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3068;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x4F1A;&#x8A08;&#x3068;&#x4E88;&#x7B97;&#x7DE8;&#x6210;&#x306E;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;12&#x30F6;&#x6708;&#x306E;&#x671F;&#x9593;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;FOLIO&#x3067;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x304C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x69CB;&#x6210;&#x3068;&#x305D;&#x306E;&#x5404;&#x90E8;&#x5206;&#x306E;&#x57FA;&#x790E;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x969B;&#x306B;&#x3082;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x304C;&#x6271;&#x3046;&#x304A;&#x91D1;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3068;&#x9023;&#x52D5;&#x3057;&#x3066;&#x3044;&#x308B;&#x305F;&#x3081;&#x3001;&#x305D;&#x306E;&#x67A0;&#x7D44;&#x307F;&#x306B;&#x3082;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x5E74;&#x5EA6;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x300C;&#x65B0;&#x898F;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4F5C;&#x6210;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x3059;&#x3079;&#x3066;&#x306E;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x60C5;&#x5831;">&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x60C5;&#x5831;</h3>
<ul>
<li><strong>&#x540D;&#x79F0;&#xFF08;&#x5FC5;&#x9808;&#xFF09;</strong>&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x540D;&#x79F0;&#x3002;&#x63A8;&#x5968;&#x3055;&#x308C;&#x308B;&#x547D;&#x540D;&#x898F;&#x5247;&#x306F;&#x3001;&quot;Fiscal Year &quot;&#x3068;&#x3044;&#x3046;&#x7528;&#x8A9E;&#x306E;&#x5F8C;&#x306B;&#x6570;&#x5B57;&#x306E;&#x5E74;&#x5EA6;&#x3092;&#x7D9A;&#x3051;&#x308B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;Fiscal Year 2021&#x306E;&#x3088;&#x3046;&#x306B;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;(&#x5FC5;&#x9808;)</strong>&#x3002;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x30A2;&#x30EB;&#x30D5;&#x30A1;&#x30D9;&#x30C3;&#x30C8;&#x3068;4&#x6841;&#x306E;&#x6570;&#x5B57;&#x306E;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x540D;&#x524D;&#x3068;&#x5E74;&#x5EA6;&#x3092;&#x30D9;&#x30FC;&#x30B9;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x4F8B;&#xFF1A;FY2021&#x3002;</li>
<li><strong>&#x671F;&#x9593;&#x958B;&#x59CB;&#x65E5; (&#x5FC5;&#x9808;)</strong>&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x304C;&#x59CB;&#x307E;&#x308B;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x671F;&#x9593;&#x7D42;&#x4E86;&#x65E5; (&#x5FC5;&#x9808;)</strong>&#x3002;&#x5E74;&#x5EA6;&#x672B;&#x306E;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</strong>&#x3002;&#x7279;&#x5B9A;&#x306E;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x307F;&#x306B;&#x5E74;&#x5EA6;&#x3092;&#x7DE8;&#x96C6;&#x3055;&#x305B;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x5165;&#x529B;&#x307E;&#x305F;&#x306F;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x7A7A;&#x767D;&#x306E;&#x5834;&#x5408;&#x3001;&#x9069;&#x5207;&#x306A;&#x6A29;&#x9650;&#x3092;&#x6301;&#x3064;&#x3059;&#x3079;&#x3066;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x60C5;&#x5831;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x8A31;&#x53EF;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&gt;&#x300C;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;</strong>&#x3002; &#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
</ul>
<h2 id="&#x5143;&#x5E33;&#x306E;&#x4F5C;&#x6210;">&#x5143;&#x5E33;&#x306E;&#x4F5C;&#x6210;</h2>
<p>&#x5143;&#x5E33;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x5143;&#x5E33;&#x306B;&#x7D10;&#x3065;&#x304F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x96C6;&#x307E;&#x308A;&#x3068;&#x3001;&#x8CA1;&#x653F;&#x7684;&#x306B;&#x5206;&#x96E2;&#x3057;&#x3066;&#x304A;&#x304F;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x96C6;&#x307E;&#x308A;&#x3067;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x5143;&#x5E33;&#x3092;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x5404;&#x5143;&#x5E33;&#x306F;&#x5C06;&#x6765;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x3082;&#x5B58;&#x7D9A;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;1&#x3064;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;&#x3001;1&#x3064;&#x306E;&#x5143;&#x5E33;&#x306B;&#x3057;&#x304B;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x5143;&#x5E33;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x5143;&#x5E33;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x65B0;&#x898F;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x5143;&#x5E33;&#x306E;&#x4F5C;&#x6210;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x5143;&#x5E33;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x3059;&#x3079;&#x3066;&#x306E;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x5143;&#x5E33;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x5143;&#x5E33;&#x306E;&#x60C5;&#x5831;">&#x5143;&#x5E33;&#x306E;&#x60C5;&#x5831;</h3>
<ul>
<li><strong>&#x540D;&#x79F0; (&#x5FC5;&#x9808;)&#x3002;</strong> &#x53F0;&#x5E33;&#x306E;&#x540D;&#x79F0;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;Law Library&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9; (&#x5FC5;&#x9808;)&#x3002;</strong> &#x540D;&#x79F0;&#x304B;&#x3089;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x4EFB;&#x610F;&#x306E;&#x5024;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6; 1 (&#x5FC5;&#x9808;)&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x6700;&#x521D;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3002;&#x5143;&#x5E33;&#x306F;&#x8907;&#x6570;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x6E21;&#x3063;&#x3066;&#x4F7F;&#x3044;&#x7D9A;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x306A;&#x3044;&#x5E74;&#x5EA6;&#x306F;&#x3001;&#x300C;&#x65B0;&#x898F;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x65B0;&#x898F;&#x306B;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9; (&#x5FC5;&#x9808;)&#x3002;</strong> &#x53F0;&#x5E33;&#x306E;&#x72B6;&#x614B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x51CD;&#x7D50;&#x3001;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x306F;&#x9032;&#x884C;&#x4E2D;&#x3001;&#x51CD;&#x7D50;&#x306F;&#x4E00;&#x6642;&#x505C;&#x6B62;&#x3001;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x306F;&#x4F7F;&#x7528;&#x505C;&#x6B62;&#x3092;&#x610F;&#x5473;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x7279;&#x5B9A;&#x306E;&#x53D6;&#x5F97;&#x5358;&#x4F4D;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x307F;&#x306B;&#x53F0;&#x5E33;&#x3092;&#x7DE8;&#x96C6;&#x3055;&#x305B;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x53D6;&#x5F97;&#x5358;&#x4F4D;&#x3092;&#x5165;&#x529B;&#x3059;&#x308B;&#x304B;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3; &#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x5358;&#x4F4D;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x7A7A;&#x767D;&#x306E;&#x5834;&#x5408;&#x3001;&#x9069;&#x5207;&#x306A;&#x6A29;&#x9650;&#x3092;&#x6301;&#x3064;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3067;&#x3042;&#x308C;&#x3070;&#x8AB0;&#x3067;&#x3082;&#x53F0;&#x5E33;&#x306E;&#x60C5;&#x5831;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="../Settings/Settings_acquisition_units.html">&#x8A2D;&#x5B9A; &gt; &#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</a>)&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
</ul>
<h2 id="&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x4F5C;&#x6210;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x4F5C;&#x6210;</h2>
<p>&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3084;&#x53F0;&#x5E33;&#x306B;&#x95A2;&#x4FC2;&#x306A;&#x304F;&#x3001;&#x8CC7;&#x91D1;&#x3092;&#x5206;&#x985E;&#x3057;&#x3001;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x4E00;&#x3064;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x3057;&#x3066;&#x307E;&#x3068;&#x3081;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x307E;&#x305F;&#x304C;&#x308B;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x91D1;&#x984D;&#x3084;&#x914D;&#x5206;&#x6E08;&#x307F;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3092;&#x5BB9;&#x6613;&#x306B;&#x5206;&#x6790;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x65B0;&#x898F;&#x4F5C;&#x6210;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3092;&#x4F5C;&#x6210;&#x300D; &#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x60C5;&#x5831;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x60C5;&#x5831;</h3>
<ul>
<li><strong>&#x540D;&#x79F0;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x540D;&#x524D;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x300C;History&#x300D;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x540D;&#x79F0;&#x3092;&#x57FA;&#x306B;&#x3057;&#x305F;&#x4EFB;&#x610F;&#x306E;&#x5024;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x300C;&#x51CD;&#x7D50;&#x300D;&#x300C;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x306F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x9032;&#x884C;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x3001;&#x300C;&#x51CD;&#x7D50;&#x300D;&#x306F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x4E00;&#x6642;&#x505C;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x3001;&#x300C;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x306F;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x3082;&#x3046;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x7279;&#x5B9A;&#x306E;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x307F;&#x304C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3092;&#x7DE8;&#x96C6;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x5165;&#x529B;&#x307E;&#x305F;&#x306F;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x7A7A;&#x767D;&#x306E;&#x5834;&#x5408;&#x3001;&#x9069;&#x5207;&#x306A;&#x6A29;&#x9650;&#x3092;&#x6301;&#x3064;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3067;&#x3042;&#x308C;&#x3070;&#x8AB0;&#x3067;&#x3082;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x60C5;&#x5831;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="../Settings/Settings_acquisition_units.html">&#x8A2D;&#x5B9A; &gt; &#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AAC;&#x660E;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x306A;&#x305C;&#x305D;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304C;&#x4F5C;&#x3089;&#x308C;&#x305F;&#x306E;&#x304B;&#x3001;&#x7570;&#x306A;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x9593;&#x306E;&#x95A2;&#x4FC2;&#x306A;&#x3069;&#x3092;&#x542B;&#x3081;&#x308B;&#x3068;&#x3088;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</li>
</ul>
<h2 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4F5C;&#x6210;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4F5C;&#x6210;</h2>
<p>&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4E88;&#x7B97;&#x3092;&#x6301;&#x3064;&#x3001;&#x9032;&#x884C;&#x4E2D;&#x306E;&#x5143;&#x5E33;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3092;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;1&#x3064;&#x306E;&#x300C;&#x5143;&#x5E33;&#x300D;&#x306B;&#x591A;&#x304F;&#x306E;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x3092;&#x7D10;&#x3065;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x591A;&#x304F;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;1&#x3064;&#x306E;&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x306B;&#x307E;&#x3068;&#x3081;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x65B0;&#x898F;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4F5C;&#x6210;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x3059;&#x3079;&#x3066;&#x306E;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x60C5;&#x5831;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x60C5;&#x5831;</h3>
<ul>
<li><strong>&#x540D;&#x79F0;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x540D;&#x79F0;&#x3092;&#x57FA;&#x306B;&#x3057;&#x305F;&#x4EFB;&#x610F;&#x306E;&#x5024;&#x3002;</li>
<li><strong>&#x5143;&#x5E33;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x5143;&#x5E33;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> 
&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x3001;&#x300C;&#x51CD;&#x7D50;&#x300D;&#x3001;&#x300C;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x9032;&#x884C;&#x4E2D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x300C;&#x51CD;&#x7D50;&#x300D;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x4E00;&#x6642;&#x505C;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x3001;&#x300C;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x767A;&#x6CE8;&#x3092;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3057;&#x305F;&#x308A;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x3044;&#x3092;&#x5B8C;&#x4E86;&#x3055;&#x305B;&#x308B;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</li>
<li><strong>&#x30BF;&#x30A4;&#x30D7;&#x3002;</strong> 
&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x3067;&#x3059;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x300C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x300D;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x591A;&#x3044;&#x305F;&#x3081;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x5024;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x3001;&#x5C06;&#x6765;&#x306E;&#x5E74;&#x5EA6;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x8981;&#x4EF6;&#x3092;&#x8003;&#x616E;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x5BC4;&#x4ED8;&#x91D1;&#x3001;&#x4F7F;&#x9014;&#x6307;&#x5B9A;&#x306A;&#x3069;&#x3067;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="">&#x8A2D;&#x5B9A; &gt; &#x8CA1;&#x52D9; &gt; &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30BF;&#x30A4;&#x30D7;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x7279;&#x5B9A;&#x306E;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x307F;&#x306B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x7DE8;&#x96C6;&#x3092;&#x8A31;&#x53EF;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x5165;&#x529B;&#x3059;&#x308B;&#x304B;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x7A7A;&#x767D;&#x306E;&#x5834;&#x5408;&#x3001;&#x9069;&#x5207;&#x306A;&#x6A29;&#x9650;&#x3092;&#x6301;&#x3064;&#x3059;&#x3079;&#x3066;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x60C5;&#x5831;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002; &#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="../Settings/Settings_acquisition_units.html">&#x8A2D;&#x5B9A; &gt; &#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3002;</strong>  &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3002;</li>
<li><strong>&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x306E;&#x8CC7;&#x91D1;&#x79FB;&#x52D5;&#xFF08;Transfer from&#xFF09;&#x3002;</strong> 
&#x4ED6;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3078;&#x306E;&#x632F;&#x66FF;&#x3092;&#x8A31;&#x53EF;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x7A7A;&#x767D;&#x306E;&#x307E;&#x307E;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3078;&#x306E;&#x632F;&#x66FF;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x8A31;&#x53EF;&#x3059;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3; &#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x5165;&#x529B;&#x307E;&#x305F;&#x306F;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3078;&#x306E;&#x8CC7;&#x91D1;&#x79FB;&#x52D5;&#xFF08;Transfer to&#xFF09;&#x3002;</strong>
&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x4ED6;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3078;&#x306E;&#x632F;&#x66FF;&#x3092;&#x8A31;&#x53EF;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x7A7A;&#x767D;&#x306E;&#x307E;&#x307E;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x306E;&#x632F;&#x66FF;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x8A31;&#x53EF;&#x3059;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3; &#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x5165;&#x529B;&#x307E;&#x305F;&#x306F;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x5916;&#x90E8;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#xFF08;&#x5FC5;&#x9808;&#xFF09;</strong> 
&#x5916;&#x90E8;&#x306E;&#x8CA1;&#x52D9;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x304A;&#x3051;&#x308B;&#x3053;&#x306E;&#x53E3;&#x5EA7;&#x306E;&#x8B58;&#x5225;&#x5B50;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> 
&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8AAC;&#x660E;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x76EE;&#x7684;&#x3092;&#x8A18;&#x8F09;&#x3059;&#x308B;&#x3068;&#x3088;&#x3044;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</li>
</ul>
<h4 id="&#x65B0;&#x3057;&#x3044;&#x4E88;&#x7B97;&#x306E;&#x4F5C;&#x6210;">&#x65B0;&#x3057;&#x3044;&#x4E88;&#x7B97;&#x306E;&#x4F5C;&#x6210;</h4>
<p>&#x4E88;&#x7B97;&#x3068;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5185;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x91D1;&#x984D;&#x3092;&#x8A18;&#x8FF0;&#x3057;&#x305F;&#x8CA1;&#x52D9;&#x8A18;&#x9332;&#x3067;&#x3059;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x304B;&#x3089;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x73FE;&#x5728;&#x307E;&#x305F;&#x306F;&#x8A08;&#x753B;&#x4E88;&#x7B97;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x8A08;&#x753B;&#x4E88;&#x7B97;&#x306F;&#x3001;&#x5143;&#x5E33;&#x306B;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306B;&#x6B21;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x307E;&#x3067;&#x306F;&#x4F5C;&#x6210;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x4E88;&#x7B97;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x300C;&#x73FE;&#x5728;&#x4E88;&#x7B97;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x8A08;&#x753B;&#x4E88;&#x7B97;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3001;&#x300C;&#x65B0;&#x898F;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x8A08;&#x753B;&#x4E88;&#x7B97;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x4E88;&#x7B97;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x3059;&#x3079;&#x3066;&#x306E;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x4E88;&#x7B97;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h5 id="&#x4E88;&#x7B97;&#x306E;&#x60C5;&#x5831;">&#x4E88;&#x7B97;&#x306E;&#x60C5;&#x5831;</h5>
<ul>
<li><strong>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x3000;&#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;&#x306E;&#x5834;&#x5408;&#x3001;&#x3053;&#x306E;&#x5024;&#x306F;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x5024;&#x306B;&#x521D;&#x671F;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> 
&#x4E88;&#x7B97;&#x306E;&#x72B6;&#x6CC1;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x3001;&#x300C;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x300D;&#x3001;&#x300C;&#x51CD;&#x7D50;&#x300D;&#x3001;&#x300C;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x3001;&#x300C;&#x8A08;&#x753B;&#x6E08;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x306F;&#x4E88;&#x7B97;&#x304C;&#x958B;&#x304B;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x300C;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x300D;&#x306F;&#x4E88;&#x7B97;&#x304C;&#x9589;&#x3058;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x300C;&#x51CD;&#x7D50;&#x300D;&#x306F;&#x4E88;&#x7B97;&#x304C;&#x4E00;&#x6642;&#x505C;&#x6B62;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3001;&#x300C;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3001;&#x300C;&#x8A08;&#x753B;&#x6E08;&#x300D;&#x306F;&#x3001;&#x4E88;&#x7B97;&#x304C;&#x5C06;&#x6765;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x4E88;&#x7B97;&#x304C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3057;&#x305F;&#x308A;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x652F;&#x6255;&#x3044;&#x3092;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</li>
<li><strong>&#x652F;&#x51FA;&#x8A31;&#x5BB9;&#x5272;&#x5408;&#x3002;</strong><br>&#x4E88;&#x7B97;&#x6B8B;&#x9AD8;&#x306E;&#x3046;&#x3061;&#x3001;&#x652F;&#x51FA;&#x306B;&#x5145;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x5272;&#x5408;&#x3002;100&#x306B;&#x8A2D;&#x5B9A;&#x3059;&#x308B;&#x3068;&#x3001;&#x652F;&#x51FA;&#x306F;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x6B8B;&#x984D;&#x306B;&#x5236;&#x9650;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;100&#x3092;&#x8D85;&#x3048;&#x308B;&#x3068;&#x3001;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x6B8B;&#x9AD8;&#x3092;&#x8D85;&#x3048;&#x308B;&#x652F;&#x51FA;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x7A7A;&#x767D;&#x306B;&#x3059;&#x308B;&#x3068;&#x3001;&#x7121;&#x5236;&#x9650;&#x306E;&#x652F;&#x51FA;&#x3092;&#x8A31;&#x53EF;&#x3057;&#x307E;&#x3059;&#x3002;  </li>
<li><strong>&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x8A31;&#x5BB9;&#x5272;&#x5408;&#x3002;</strong> 
&#x4E88;&#x7B97;&#x6B8B;&#x9AD8;&#x306E;&#x3046;&#x3061;&#x3001;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3068;&#x3057;&#x3066;&#x8A31;&#x53EF;&#x3059;&#x308B;&#x5272;&#x5408;&#x3002;100&#x306E;&#x5024;&#x306F;&#x3001;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x6B8B;&#x984D;&#x306B;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3092;&#x5236;&#x9650;&#x3057;&#x307E;&#x3059;&#x3002;100&#x3092;&#x8D85;&#x3048;&#x308B;&#x3068;&#x3001;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x6B8B;&#x9AD8;&#x3092;&#x8D85;&#x3048;&#x308B;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3092;&#x8A31;&#x53EF;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x7A7A;&#x767D;&#x306E;&#x307E;&#x307E;&#x306B;&#x3057;&#x3066;&#x304A;&#x304F;&#x3068;&#x3001;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x304C;&#x7121;&#x5236;&#x9650;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x914D;&#x5206;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> 
&#x4E88;&#x7B97;&#x306B;&#x521D;&#x671F;&#x914D;&#x5206;&#x3059;&#x308B;&#x91D1;&#x984D;&#x3092;&#x6570;&#x5024;&#x3067;&#x5165;&#x529B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x5C0F;&#x6570;&#x3092;&#x542B;&#x3093;&#x3067;&#x3082;&#x542B;&#x307E;&#x306A;&#x304F;&#x3066;&#x3082;&#x69CB;&#x3044;&#x307E;&#x305B;&#x3093;&#xFF08;100&#x307E;&#x305F;&#x306F;100.00&#xFF09;&#x3002;0&#x3092;&#x5165;&#x529B;&#x3059;&#x308B;&#x3068;&#x3001;&#x914D;&#x5206;&#x53D6;&#x5F15;&#x306F;&#x767A;&#x751F;&#x3057;&#x307E;&#x305B;&#x3093;&#x3002;&#x4E88;&#x7B97;&#x4F5C;&#x6210;&#x5F8C;&#x3001;&#x521D;&#x671F;&#x914D;&#x5206;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="#&#x4E88;&#x7B97;&#x3078;&#x306E;&#x914D;&#x5206;">&#x4E88;&#x7B97;&#x3078;&#x306E;&#x914D;&#x5206;</a>&#x3092;&#x3054;&#x78BA;&#x8A8D;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
</ul>
<h4 id="&#x4E88;&#x7B97;&#x306B;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;">&#x4E88;&#x7B97;&#x306B;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</h4>
<ol>
<li>&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x305F;&#x3044;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D; &gt; &#x300C;&#x7DE8;&#x96C6;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3001;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x8FFD;&#x52A0;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x4F5C;&#x6210;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&gt;&#x300C;&#x8CA1;&#x52D9;&#x300D;&gt;&#x300C;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x300D;&#x3092;&#x3054;&#x89A7;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;">&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;</h2>
<p>&#x691C;&#x7D22;&#x30FB;&#x7D5E;&#x308A;&#x8FBC;&#x307F;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x300C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x300D;&#x300C;&#x5143;&#x5E33;&#x300D;&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x300C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x300D;&#x300C;&#x5143;&#x5E33;&#x300D;&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x691C;&#x7D22;&#x8A9E;&#x3092;&#x5165;&#x529B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002; &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x3067;&#x300C;&#x5168;&#x90E8;&#x300D;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>&#x300C;&#x5168;&#x90E8;&#x300D; &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x5185;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x691C;&#x7D22;&#x3067;&#x3059;&#x3002;</li>
<li>&#x300C;&#x540D;&#x79F0;&#x300D;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li>&#x300C;&#x30B3;&#x30FC;&#x30C9;&#x300D;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4E00;&#x610F;&#x306E;&#x8B58;&#x5225;&#x5B50;&#x3002;</li>
</ul>
<p>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x8CA1;&#x52D9;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x5BFE;&#x8C61;&#x304C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x3044;&#x305A;&#x308C;&#x3067;&#x3042;&#x308B;&#x304B;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x304C;&#x7570;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x4EE5;&#x4E0B;&#x306F;&#x3001;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x30BF;&#x30D6;&#x3067;&#x691C;&#x7D22;&#x3059;&#x308B;&#x5834;&#x5408;&#x306E;&#x624B;&#x9806;&#x3067;&#x3059;&#x3002;</p>
<h3 id="&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;">&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x3001;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;">&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</h3>
<p>&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3067;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3002;</strong> &#x73FE;&#x5728;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3002;</li>
<li><strong>&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3002;</strong> &#x4EE5;&#x524D;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3002;</li>
<li><strong>&#x4FDD;&#x7559;&#x4E2D;&#x3002;&#xFF08;pending&#xFF09;</strong> &#x56F3;&#x66F8;&#x9928;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x53EF;&#x80FD;&#x6027;&#x306E;&#x3042;&#x308B;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3002;</li>
</ul>
<h3 id="&#x5143;&#x5E33;">&#x5143;&#x5E33;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x5143;&#x5E33;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x5143;&#x5E33;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x3001;&#x5143;&#x5E33;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30BF;&#x30A4;&#x30D7;">&#x30BF;&#x30A4;&#x30D7;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30BF;&#x30A4;&#x30D7;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30B0;&#x30EB;&#x30FC;&#x30D7;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x4E0B;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30B0;&#x30EB;&#x30FC;&#x30D7;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30BF;&#x30B0;">&#x30BF;&#x30B0;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x30BF;&#x30B0;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30BF;&#x30B0;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x3001;&#x30BF;&#x30B0;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF08;&#x8907;&#x6570;&#x9078;&#x629E;&#x53EF;&#xFF09;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;">&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;</h2>
<p>&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x60C5;&#x5831;&#x306E;&#x7A2E;&#x985E;&#x306F;&#x3001;&#x691C;&#x7D22;&#x5BFE;&#x8C61;&#x306E;&#x7A2E;&#x985E;&#xFF08;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#xFF09;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x60C5;&#x5831;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x540D;&#x79F0;</strong>&#x3002;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E88;&#x7B97;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x540D;&#x524D;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;</strong>&#x3002;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x8CC7;&#x91D1;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E88;&#x7B97;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x4E00;&#x610F;&#x306E;&#x8B58;&#x5225;&#x5B50;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;</strong>&#x3002;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E88;&#x7B97;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x76EE;&#x7684;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</strong>&#x3002;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x307E;&#x305F;&#x306F;&#x4E88;&#x7B97;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x307E;&#x305F;&#x306F;&#x51CD;&#x7D50;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3002;</li>
<li><strong>&#x5143;&#x5E33;</strong>&#x3002;&#x8CC7;&#x91D1;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x5143;&#x5E33;&#x3002;</li>
</ul>
<p>&#x691C;&#x7D22;&#x7D50;&#x679C;&#x3067;&#x3001;&#x4EFB;&#x610F;&#x306E;&#x7D50;&#x679C;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x307E;&#x305F;&#x306F;&#x8CC7;&#x91D1;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x8CA1;&#x52D9;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x306A;&#x3069;&#x306E;&#x8FFD;&#x52A0;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4E88;&#x7B97;&#x304C;&#x3042;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x5F53;&#x5E74;&#x5EA6;&#x306E;&#x4E88;&#x7B97;&#x304C;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x4E88;&#x7B97;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x306E;&#x307F;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;">&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;</h3>
<p>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x8CA1;&#x52D9;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x60C5;&#x5831;&#x3068;&#x3001;&#x305D;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x60C5;&#x5831;">&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x60C5;&#x5831;</h4>
<p>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x60C5;&#x5831;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x65E5;&#x6642;</strong>&#x3002;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x6700;&#x5F8C;&#x306B;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4ED8;&#x3068;&#x6642;&#x9593;&#x3002;&#x300C;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x65E5;&#x6642;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x6B21;&#x306E;3&#x3064;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;<ul>
<li><strong>&#x30BD;&#x30FC;&#x30B9;</strong>&#x3002;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x6700;&#x5F8C;&#x306B;&#x66F4;&#x65B0;&#x3057;&#x305F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x540D;&#x524D;&#x3002;</li>
<li><strong>&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x30EC;&#x30B3;&#x30FC;&#x30C9;</strong>&#x3002;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4ED8;&#x3068;&#x6642;&#x9593;&#x3002;</li>
<li><strong>&#x30BD;&#x30FC;&#x30B9;</strong>&#x3002;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x540D;&#x524D;&#x3002;</li>
</ul>
</li>
<li><strong>&#x540D;&#x79F0;</strong>&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x540D;&#x524D;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;</strong>&#x3002;&#x5E74;&#x5EA6;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x671F;&#x9593;&#x958B;&#x59CB;&#x65E5;</strong>&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x304C;&#x59CB;&#x307E;&#x308B;&#x65E5;&#x3002;</li>
<li><strong>&#x671F;&#x9593;&#x7D42;&#x4E86;&#x65E5;</strong>&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x672B;&#x306E;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</strong>&#x3002;&#x5F53;&#x8A72;&#x5E74;&#x5EA6;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x3059;&#x3079;&#x3066;&#x306E;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;</strong>&#x3002; &#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
</ul>
<h4 id="&#x5143;&#x5E33;">&#x5143;&#x5E33;</h4>
<p>&#x3053;&#x3053;&#x3067;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x5143;&#x5E33;&#x3092;&#x8868;&#x3067;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x5217;&#x3067;&#x30BD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x5217;&#x540D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x8868;&#x5185;&#x306E;&#x5143;&#x5E33;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x5143;&#x5E33;&#x306E;&#x884C;&#x306E;&#x3069;&#x3053;&#x304B;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x5143;&#x5E33;&#x306E;&#x8868;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30AB;&#x30E9;&#x30E0;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x5272;&#x5F53;&#x6E08;&#x3002;</strong> &#x5143;&#x5E33;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x4E88;&#x7B97;&#x304C;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x914D;&#x5206;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x4E0D;&#x53EF;&#x3002;</strong> &#x5143;&#x5E33;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x4E88;&#x7B97;&#x304C;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5229;&#x7528;&#x4E0D;&#x53EF;&#x80FD;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3002;</strong> &#x5143;&#x5E33;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x4E88;&#x7B97;&#x304C;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
</ul>
<h4 id="&#x30B0;&#x30EB;&#x30FC;&#x30D7;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;</h4>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x306B;&#x306F;&#x3001;<a href="#&#x5143;&#x5E33;">&#x5143;&#x5E33;</a>&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x3068;&#x540C;&#x3058;&#x30AB;&#x30E9;&#x30E0;&#x304C;&#x542B;&#x307E;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;</h4>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x8868;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x8868;&#x306B;&#x306F;&#x3001;&#x300C;&#x5143;&#x5E33;&#x300D;&#x306E;&#x8868;&#x3068;&#x540C;&#x3058;&#x30AB;&#x30E9;&#x30E0;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x5143;&#x5E33;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;">&#x5143;&#x5E33;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;</h3>
<p>&#x5143;&#x5E33;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x5143;&#x5E33;&#x60C5;&#x5831;&#x304A;&#x3088;&#x3073;&#x5143;&#x5E33;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3068;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x304A;&#x3088;&#x3073;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3054;&#x3068;&#x306B;&#x3001;&#x5272;&#x308A;&#x5F53;&#x3066;&#x6E08;&#x307F;&#x3001;&#x5229;&#x7528;&#x4E0D;&#x53EF;&#x3001;&#x304A;&#x3088;&#x3073;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x984D;&#x306E;&#x5408;&#x8A08;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; </p>
<ul>
<li>&#x5143;&#x5E33;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;<a href="#&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x5143;&#x5E33;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;">&#x5143;&#x5E33;&#x3092;&#x691C;&#x7D22;</a>&#x3057;&#x3066;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x5143;&#x5E33;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="&#x5143;&#x5E33;&#x306E;&#x60C5;&#x5831;">&#x5143;&#x5E33;&#x306E;&#x60C5;&#x5831;</h4>
<p>&#x5143;&#x5E33;&#x60C5;&#x5831;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x65E5;&#x6642;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x6700;&#x5F8C;&#x306B;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4ED8;&#x3068;&#x6642;&#x9593;&#x3002;&#x300C;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x65E5;&#x6642;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x6B21;&#x306E;3&#x3064;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;<ul>
<li><strong>&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x8005;&#x3002;</li>
<li><strong>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x4F5C;&#x6210;&#x65E5;&#x6642;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x4F5C;&#x6210;&#x65E5;&#x6642;&#x3002;</li>
<li><strong>&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x540D;&#x524D;&#x3002;</li>
</ul>
</li>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3002;</strong>&#x3000;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x540D;&#x3067;&#x3059;&#x3002;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x65E5;&#x4ED8;&#x3068;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x671F;&#x9593;&#x958B;&#x59CB;&#x65E5;&#x304A;&#x3088;&#x3073;&#x7D42;&#x4E86;&#x65E5;&#x3092;&#x57FA;&#x306B;&#x3001;&#x3069;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3067;&#x3042;&#x308B;&#x304B;&#x3092;&#x5224;&#x65AD;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x30B9;&#x30BF;&#x30FC;&#x30BF;&#x30B9;&#xFF1A;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x51CD;&#x7D50;&#x3002;</li>
<li><strong>&#x5272;&#x5F53;&#x6E08;</strong> &#x5143;&#x5E33;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3067;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x914D;&#x5206;&#x3055;&#x308C;&#x305F;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x7D14;&#x79FB;&#x8EE2;&#x984D;&#xFF08;Net transfers&#xFF09;&#x3002;</strong> &#x5143;&#x5E33;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3067;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x7D14;&#x79FB;&#x8EE2;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x4E0D;&#x53EF;&#x3002;</strong> &#x5143;&#x5E33;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3067;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5229;&#x7528;&#x4E0D;&#x53EF;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3002;</strong> &#x5143;&#x5E33;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3067;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x3053;&#x306E;&#x5143;&#x5E33;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x3059;&#x3079;&#x3066;&#x306E;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
</ul>
<h4 id="&#x30B0;&#x30EB;&#x30FC;&#x30D7;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;</h4>
<p>&#x5143;&#x5E33;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x5168;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x8868;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x5217;&#x3067;&#x30BD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x5217;&#x540D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x8868;&#x4E2D;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x305D;&#x306E;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x884C;&#x306E;&#x3069;&#x3053;&#x304B;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30AB;&#x30E9;&#x30E0;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x30B3;&#x30FC;&#x30C9;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x5272;&#x5F53;&#x6E08;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4E88;&#x7B97;&#x304C;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x914D;&#x5206;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x4E0D;&#x53EF;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4E88;&#x7B97;&#x304C;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5229;&#x7528;&#x4E0D;&#x53EF;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x4E88;&#x7B97;&#x304C;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
</ul>
<h4 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;</h4>
<p>&#x3053;&#x3053;&#x3067;&#x306F;&#x3001;&#x5143;&#x5E33;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x8868;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x8868;&#x306B;&#x306F;&#x3001;<a href="#&#x30B0;&#x30EB;&#x30FC;&#x30D7;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;</a>&#x8868;&#x3068;&#x540C;&#x3058;&#x30AB;&#x30E9;&#x30E0;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;.</p>
<h3 id="&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;</h3>
<p>&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x60C5;&#x5831;&#x3068;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x8CC7;&#x91D1;&#x304A;&#x3088;&#x3073;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5225;&#x3001;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x5225;&#x306B;&#x3001;&#x5272;&#x5F53;&#x6E08;(allocated)&#x3001;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#xFF08;unavailable&#xFF09;&#x3001;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#xFF08;available&#xFF09;&#x306E;&#x5408;&#x8A08;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;<a href="#&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x5143;&#x5E33;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3092;&#x691C;&#x7D22;</a>&#x3057;&#x3066;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x60C5;&#x5831;">&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x60C5;&#x5831;</h4>
<ul>
<li><strong>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x65E5;&#x6642;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x6700;&#x5F8C;&#x306B;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4ED8;&#x3068;&#x6642;&#x9593;&#x3002;&#x300C;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x65E5;&#x6642;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x6B21;&#x306E;3&#x3064;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;<ul>
<li><strong>&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x8005;&#x3002;</li>
<li><strong>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x4F5C;&#x6210;&#x65E5;&#x6642;&#x3002;</strong>  &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x4F5C;&#x6210;&#x65E5;&#x6642;&#x3002;</li>
<li><strong>&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x540D;&#x524D;&#x3002;</li>
</ul>
</li>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x30B3;&#x30FC;&#x30C9;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3002;</strong> &#x56F3;&#x66F8;&#x9928;&#x304C;&#x8CA1;&#x653F;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;12&#x30F6;&#x6708;&#x306E;&#x671F;&#x9593;&#x306E;&#x540D;&#x524D;&#x3002;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x3067;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x5225;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x72B6;&#x614B;&#x3002;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x51CD;&#x7D50;&#x3002;</li>
<li><strong>&#x5272;&#x5F53;&#x6E08;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x914D;&#x5206;&#x3055;&#x308C;&#x305F;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x4E0D;&#x53EF;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</li>
</ul>
<h4 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;</h4>
<p>&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x8868;&#x306B;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x30AB;&#x30E9;&#x30E0;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x5272;&#x5F53;&#x6E08;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x914D;&#x5206;&#x3055;&#x308C;&#x305F;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x4E0D;&#x53EF;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306B;&#x7D10;&#x3065;&#x304F;&#x3001;&#x5F53;&#x8A72;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306E;&#x3042;&#x308B;&#x5168;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
</ul>
<h4 id="&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;">&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;</h4>
<p>&#x300C;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x300D;&#x30C6;&#x30FC;&#x30D6;&#x30EB;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30AB;&#x30E9;&#x30E0;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3002;</strong> 
&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x540D;&#x79F0;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x76EE;&#x7684;&#x307E;&#x305F;&#x306F;&#x6A5F;&#x80FD;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x8CA1;&#x52D9;&#x30A8;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x3002;</li>
<li><strong>&#x652F;&#x51FA;&#x6E08;&#x307F;&#x3002;</strong> &#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x7DCF;&#x652F;&#x51FA;&#x984D;&#x3002;</li>
<li><strong>&#x652F;&#x51FA;&#x7DCF;&#x984D;&#x306E;&#x5272;&#x5408;&#x3002;</strong> &#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5185;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5168;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x304B;&#x3089;&#x306E;&#x652F;&#x51FA;&#x7DCF;&#x984D;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3001;&#x5F53;&#x8A72;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x652F;&#x51FA;&#x7DCF;&#x984D;&#x306E;&#x5272;&#x5408;&#x3002;</li>
</ul>
<h3 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;</h3>
<p>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x60C5;&#x5831;&#x3001;&#x73FE;&#x5728;&#x30FB;&#x4E88;&#x5B9A;&#x30FB;&#x904E;&#x53BB;&#x306E;&#x5168;&#x4E88;&#x7B97;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30DA;&#x30A4;&#x30F3;&#x5185;&#x306E;&#x4E88;&#x7B97;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5225;&#x3001;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x5225;&#x306B;&#x3001;&#x5272;&#x308A;&#x5F53;&#x3066;&#x6E08;&#x307F;&#x3001;&#x4F7F;&#x7528;&#x4E0D;&#x53EF;&#x3001;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x91D1;&#x984D;&#x306E;&#x5408;&#x8A08;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3042;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;&#x306B;&#x95A2;&#x3059;&#x308B;&#x632F;&#x66FF;&#xFF08;transaction&#xFF09;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3; &gt; &#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8868;&#x793A;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x4E88;&#x7B97;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8868;&#x793A;&#x300D;&#xFF08;#&#x4E88;&#x7B97;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8868;&#x793A;&#xFF09;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<ul>
<li>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;<a href="#&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x5143;&#x5E33;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;</a>&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x60C5;&#x5831;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x60C5;&#x5831;</h4>
<p>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x60C5;&#x5831;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x65E5;&#x6642;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x6700;&#x5F8C;&#x306B;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4ED8;&#x3068;&#x6642;&#x9593;&#x3002;&#x300C;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x65E5;&#x6642;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x6B21;&#x306E;3&#x3064;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;<ul>
<li><strong>&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x6700;&#x7D42;&#x66F4;&#x65B0;&#x8005;&#x3002;</li>
<li><strong>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x4F5C;&#x6210;&#x65E5;&#x6642;&#x3002;</strong>  &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x4F5C;&#x6210;&#x65E5;&#x6642;&#x3002;</li>
<li><strong>&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x540D;&#x524D;&#x3002;</li>
</ul>
</li>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x5143;&#x5E33;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5143;&#x5E33;&#x306E;&#x540D;&#x524D;&#x3002;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306F;1&#x3064;&#x306E;&#x5143;&#x5E33;&#x306B;&#x306E;&#x307F;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#xFF1A;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x51CD;&#x7D50;&#x3002;</li>
<li><strong>&#x901A;&#x8CA8;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x901A;&#x8CA8;&#x30B3;&#x30FC;&#x30C9;&#x3002; &#x3053;&#x306E;&#x5024;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A; &gt; &#x30C6;&#x30CA;&#x30F3;&#x30C8; &gt; &#x8A00;&#x8A9E;&#x3068;&#x30ED;&#x30FC;&#x30AB;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3067;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x305F;&#x901A;&#x8CA8;&#x306B;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30BF;&#x30A4;&#x30D7;&#x3002;</strong>  &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3002;&#x4F8B;&#xFF1A;Endowment&#xFF08;&#x5BC4;&#x4ED8;&#xFF09;&#x3002;</li>
</ul>
<h4 id="&#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;">&#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;</h4>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x306E;&#x8868;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#xFF08;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5834;&#x5408;&#xFF09;&#x3002;</p>
<h4 id="&#x73FE;&#x5728;&#x306E;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;">&#x73FE;&#x5728;&#x306E;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;</h4>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x306E;&#x8868;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#xFF08;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5834;&#x5408;&#xFF09;&#x3002;</p>
<h4 id="&#x8A08;&#x753B;&#x4E88;&#x7B97;&#xFF08;planned-budget&#xFF09;">&#x8A08;&#x753B;&#x4E88;&#x7B97;&#xFF08;Planned budget&#xFF09;</h4>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x5C06;&#x6765;&#x306E;&#x4E88;&#x7B97;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x8868;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x65B0;&#x3057;&#x3044;&#x8A08;&#x753B;&#x4E88;&#x7B97;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;<strong>&#x65B0;&#x898F;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="#&#x65B0;&#x3057;&#x3044;&#x4E88;&#x7B97;&#x306E;&#x4F5C;&#x6210;">&#x65B0;&#x3057;&#x3044;&#x4E88;&#x7B97;&#x306E;&#x4F5C;&#x6210;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h4 id="&#x904E;&#x53BB;&#x4E88;&#x7B97;-previous-budget">&#x904E;&#x53BB;&#x4E88;&#x7B97; (Previous budget)</h4>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4EE5;&#x524D;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x4E88;&#x7B97;&#xFF08;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5834;&#x5408;&#xFF09;&#x306E;&#x8868;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;">&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;</h3>
<p>&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x306B;&#x306F;&#x3001;&#x8CC7;&#x91D1;&#x8ABF;&#x9054;&#x60C5;&#x5831;&#x3001;&#x8CA1;&#x52D9;&#x6D3B;&#x52D5;&#x3084;&#x8D85;&#x904E;&#x984D;&#x306A;&#x3069;&#x3001;&#x4E88;&#x7B97;&#x306E;&#x6982;&#x8981;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;&#x4E88;&#x7B97;&#x3092;&#x6301;&#x3064;<a href="#&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x5143;&#x5E33;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3092;&#x898B;&#x3064;&#x3051;</a>&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x8CC7;&#x91D1;&#x8A73;&#x7D30;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x300C;&#x73FE;&#x5728;&#x306E;&#x4E88;&#x7B97;&#x300D;&#x3001;&#x300C;&#x8A08;&#x753B;&#x4E88;&#x7B97;&#x300D;&#x3001;&#x307E;&#x305F;&#x306F;&#x300C;&#x904E;&#x53BB;&#x306E;&#x4E88;&#x7B97;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3001;&#x4E88;&#x7B97;&#x306E;<strong>&#x540D;&#x524D;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h4 id="&#x4E88;&#x7B97;&#x6982;&#x8981;">&#x4E88;&#x7B97;&#x6982;&#x8981;</h4>
<p>&#x4E88;&#x7B97;&#x6982;&#x8981;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x5272;&#x5F53;&#x6E08;&#x3002;</strong> &#x4E88;&#x7B97;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x5168;&#x914D;&#x5206;&#x53D6;&#x5F15;&#x306E;&#x5408;&#x8A08;&#x984D;&#x3002;</li>
<li><strong>&#x7D14;&#x79FB;&#x8EE2;&#x984D;&#x3002;&#xFF08;Net transfers&#xFF09;&#x3002;</strong> &#x4E88;&#x7B97;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x632F;&#x66FF;&#x53D6;&#x5F15;&#xFF08;transfer transactions&#xFF09;&#x306E;&#x5408;&#x8A08;&#x984D;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x4E0D;&#x53EF;&#xFF08;Unavailable&#xFF09;&#x3002;</strong> &#x5229;&#x7528;&#x4E0D;&#x53EF;&#xFF08;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3001;&#x652F;&#x51FA;&#x6E08;&#x307F;&#x3001;&#x652F;&#x6255;&#x5F85;&#x3061;&#xFF09;&#x306E;&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x53EF;&#x80FD;&#xFF08;Available&#xFF09;&#x3002;</strong> &#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3002;</li>
</ul>
<h4 id="&#x4E88;&#x7B97;&#x306E;&#x60C5;&#x5831;">&#x4E88;&#x7B97;&#x306E;&#x60C5;&#x5831;</h4>
<p>&#x4E88;&#x7B97;&#x60C5;&#x5831;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x4E88;&#x7B97;&#x540D;&#x3002;</li>
<li><strong>&#x5272;&#x308A;&#x5F53;&#x3066;&#x65E5;&#x3002;</strong> &#x73FE;&#x5728;&#x306F; null &#x5024;&#x3067;&#x3059;&#x304C;&#x3001;&#x5C06;&#x6765;&#x306E;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x6700;&#x521D;&#x306E;&#x5272;&#x308A;&#x5F53;&#x3066;&#x306E;&#x65E5;&#x4ED8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x51CD;&#x7D50;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x958B;&#x59CB;&#x65E5;&#x3002;</strong> &#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x958B;&#x59CB;&#x65E5;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x7D42;&#x4E86;&#x65E5;&#x3002;</strong> &#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x7D42;&#x4E86;&#x65E5;&#x3002;</li>
<li><strong>&#x652F;&#x51FA;&#x8A31;&#x5BB9;&#x5272;&#x5408;&#x3002;</strong> &#x8A31;&#x5BB9;&#x3055;&#x308C;&#x308B;&#x652F;&#x51FA;&#x3001;&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C6;&#x30FC;&#x30B8;&#x3067;&#x8868;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x8A31;&#x5BB9;&#x5272;&#x5408;&#x3002;</strong> &#x8A31;&#x5BB9;&#x3055;&#x308C;&#x308B;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#xFF08;Encumbrance&#xFF09;&#x306E;&#x5272;&#x5408;&#xFF08;&#xFF05;&#xFF09;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3002;</strong> &#x4E88;&#x7B97;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x306E;&#x5408;&#x8A08;&#x984D;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x5F85;&#x3061;&#x3002;</strong> &#x4E88;&#x7B97;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x672A;&#x6C7A;&#x6E08;&#x306E;&#x652F;&#x6255;&#x53D6;&#x5F15;&#x306E;&#x5408;&#x8A08;&#x984D;&#x3002;</li>
<li><strong>&#x652F;&#x51FA;&#x6E08;&#x307F;&#x3002;</strong> &#x4E88;&#x7B97;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x652F;&#x6255;&#x53D6;&#x5F15;&#x306E;&#x5408;&#x8A08;&#x984D;&#x3002;</li>
<li><strong>&#x8A31;&#x5BB9;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x8D85;&#x904E;&#x984D;&#x3002;</strong>&#x300C;&#x8A31;&#x5BB9;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x5272;&#x5408;&#x300D;&#x3067;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x3001;&#x4E88;&#x7B97;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x652F;&#x6255;&#x3044;&#x53EF;&#x80FD;&#x984D;&#x3092;&#x8D85;&#x3048;&#x308B;&#x652F;&#x6255;&#x3044;&#x6E96;&#x5099;&#x91D1;&#x306E;&#x5408;&#x8A08;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x8D85;&#x904E;&#x984D;</strong> &#x300C;&#x652F;&#x51FA;&#x8A31;&#x5BB9;&#x5272;&#x5408;&#x300D;&#x3067;&#x8A8D;&#x3081;&#x3089;&#x308C;&#x305F;&#x4E88;&#x7B97;&#x306E;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x984D;&#x3092;&#x8D85;&#x3048;&#x308B;&#x652F;&#x51FA;&#x306E;&#x5408;&#x8A08;&#x984D;&#x3002;</li>
<li><strong>Actions required.</strong> Known issue. Do not use this field; it will be removed in a future version.</li>
<li><strong>&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3002;</strong> &#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8868;&#x793A;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x3001;&#x4E88;&#x7B97;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x898B;&#x307E;&#x3059;&#x3002; &#x8A73;&#x7D30;&#x306F;&#x3001;<a href="#&#x4E88;&#x7B97;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8868;&#x793A;">&#x4E88;&#x7B97;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8868;&#x793A;</a>&#x3092;&#x898B;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
</ul>
<h2 id="&#x4E88;&#x7B97;&#x306E;&#x7DE8;&#x96C6;">&#x4E88;&#x7B97;&#x306E;&#x7DE8;&#x96C6;</h2>
<ol>
<li>&#x7DE8;&#x96C6;&#x3057;&#x305F;&#x3044;&#x4E88;&#x7B97;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3; &gt; &#x7DE8;&#x96C6;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x4E88;&#x7B97;&#x3092;&#x7DE8;&#x96C6;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x4E88;&#x7B97;&#x3078;&#x306E;&#x914D;&#x5206;">&#x4E88;&#x7B97;&#x3078;&#x306E;&#x914D;&#x5206;</h2>
<ol>
<li>&#x91D1;&#x984D;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x4E88;&#x7B97;&#x3092;&#x898B;&#x3064;&#x3051;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;</strong>&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;<strong>&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3; &gt; &#x914D;&#x5206;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><p><strong>&#x914D;&#x5206;</strong> &#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p><strong>&#x5272;&#x5F53;&#x5143;&#x3002;</strong> &#x4ED6;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304B;&#x3089;&#x79FB;&#x52D5;&#x3055;&#x305B;&#x305A;&#x306B;&#x914D;&#x5206;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x7A7A;&#x767D;&#x306B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x914D;&#x5206;&#x3055;&#x308C;&#x308B;&#x91D1;&#x984D;&#x3092;&#x3001;<strong>&#x5272;&#x5F53;&#x5148;</strong>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x6B21;&#x5E74;&#x5EA6;&#x914D;&#x5206;&#x984D;&#x306B;&#x542B;&#x3081;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x540D;&#x3092;&#x9078;&#x629E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;
&#x300C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x300D;&#xFF08;Allocation&#xFF09;&#x300C;&#x79FB;&#x52D5;&#x300D;&#xFF08;Transfer&#xFF09;&#x306E;&#x3069;&#x3061;&#x3089;&#x3067;&#x8CC7;&#x91D1;&#x3092;&#x79FB;&#x52D5;&#x3055;&#x305B;&#x308B;&#x304B;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="#&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x9593;&#x306E;&#x8CC7;&#x91D1;&#x79FB;&#x52D5;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x9593;&#x306E;&#x8CC7;&#x91D1;&#x79FB;&#x52D5;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p><strong>&#x5272;&#x5F53;&#x5148;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x91D1;&#x984D;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x4E88;&#x7B97;&#x540D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><strong>&#x91D1;&#x984D;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x91D1;&#x984D;&#x3092;&#x6570;&#x5024;&#x3067;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x5C0F;&#x6570;&#x70B9;&#x3092;&#x542B;&#x3080;&#x5024;&#x3001;&#x542B;&#x307E;&#x306A;&#x3044;&#x5024;&#xFF08;100&#x307E;&#x305F;&#x306F;100.00&#xFF09;&#x304C;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x8CA0;&#x306E;&#x5024;&#x3082;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30BF;&#x30B0;&#x3002;</strong> &#x914D;&#x5206;&#x53D6;&#x5F15;&#x306B;&#x9069;&#x7528;&#x3059;&#x308B;&#x30BF;&#x30B0;&#x3092;&#x5165;&#x529B;&#x3001;&#x307E;&#x305F;&#x306F;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><p><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x914D;&#x5206;&#x306E;&#x8AAC;&#x660E;&#x3002;</p>
</li>
<li><p>&#x300C;&#x78BA;&#x8A8D;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x5272;&#x308A;&#x5F53;&#x3066;&#x51E6;&#x7406;&#x304C;&#x5B8C;&#x4E86;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x9593;&#x306E;&#x8CC7;&#x91D1;&#x79FB;&#x52D5;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x9593;&#x306E;&#x8CC7;&#x91D1;&#x79FB;&#x52D5;</h2>
<p>2&#x3064;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5F53;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x9593;&#x3067;&#x8CC7;&#x91D1;&#x3092;&#x79FB;&#x52D5;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x64CD;&#x4F5C;&#x306F;&#x3001;&#x300C;&#x79FB;&#x52D5;&#x5143;&#x300D; &#x3068; &#x300C;&#x79FB;&#x52D5;&#x5148;&#x300D; &#x306E;&#x4E21;&#x65B9;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x5F53;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x8A31;&#x53EF;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x300C;&#x632F;&#x66FF;(Transfer)&#x300D;&#x306F;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x5185;&#x306E;1&#x56DE;&#x9650;&#x308A;&#x306E;&#x8CC7;&#x91D1;&#x306E;&#x79FB;&#x52D5;&#x3067;&#x3059;&#x3002;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x6A5F;&#x80FD;&#x306F;&#x3001;&#x5C06;&#x6765;&#x306E;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3067;&#x306F;&#x3001;&#x65B0;&#x3057;&#x3044;&#x4E88;&#x7B97;&#x306E;&#x521D;&#x671F;&#x914D;&#x5206;&#x984D;&#x3092;&#x8A2D;&#x5B9A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x632F;&#x66FF;&#x984D;&#x3092;&#x8003;&#x616E;&#x3057;&#x307E;&#x305B;&#x3093;&#x3002; </p>
<ol>
<li>&#x8CC7;&#x91D1;&#x306E;&#x79FB;&#x52D5;&#x5148;&#x306E;<a href="#&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;">&#x4E88;&#x7B97;&#x3092;&#x898B;&#x3064;&#x3051;</a>&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3; &gt; &#x632F;&#x66FF;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x632F;&#x66FF;&#xFF08;Transfer&#xFF09;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x79FB;&#x52D5;&#x5143;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x9001;&#x91D1;&#x5143;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x540D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x79FB;&#x52D5;&#x5148; &#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x8CC7;&#x91D1;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x305F;&#x3044;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x540D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x91D1;&#x984D; &#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x91D1;&#x984D;&#x3092;&#x6570;&#x5024;&#x3067;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x5C0F;&#x6570;&#x70B9;&#x3092;&#x542B;&#x3080;&#x5024;&#x3001;&#x542B;&#x307E;&#x306A;&#x3044;&#x5024;&#xFF08;100&#x307E;&#x305F;&#x306F;100.00&#xFF09;&#x304C;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x8CA0;&#x306E;&#x5024;&#x3082;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002; </li>
<li><strong>&#x30BF;&#x30B0;&#x3002;</strong> &#x632F;&#x66FF;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x9069;&#x7528;&#x3059;&#x308B;&#x30BF;&#x30B0;&#x3092;&#x5165;&#x529B;&#x307E;&#x305F;&#x306F;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><p><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x632F;&#x66FF;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002; </p>
</li>
<li><p>&#x300C;&#x78BA;&#x8A8D;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x632F;&#x66FF;&#x304C;&#x5B8C;&#x4E86;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x4E88;&#x7B97;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8868;&#x793A;">&#x4E88;&#x7B97;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8868;&#x793A;</h2>
<p>&#x4E88;&#x7B97;&#x306E;&#x5168;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x3042;&#x308B;&#x4E88;&#x7B97;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x300D; &#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x306E;&#x4E0B;&#x306E;&#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8868;&#x793A;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x4E88;&#x7B97;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x5217;&#x540D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x5217;&#x3067;&#x30BD;&#x30FC;&#x30C8;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
</ol>
<p>&#x4E88;&#x7B97;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x3068;&#x3001;&#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x4EE5;&#x4E0B;&#x306E;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x65E5;</strong> &#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x30BF;&#x30A4;&#x30D7;&#x3002;</strong> &#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#xFF1A;&#x5272;&#x308A;&#x5F53;&#x3066;&#xFF08;Allocation&#xFF09;&#x3001;&#x4FE1;&#x7528;&#x53D6;&#x5F15;&#xFF08;Credit&#xFF09;&#x3001;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#xFF08;Encumbrance&#xFF09;&#x3001;&#x652F;&#x6255;&#x3044;&#x3001;&#x652F;&#x6255;&#x4FDD;&#x7559;&#xFF08;Pending Payment&#xFF09;&#x3001;&#x632F;&#x66FF;&#xFF08;Transfer&#xFF09;&#x3002;</li>
<li><strong>&#x91D1;&#x984D;&#x3002;</strong> &#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x91D1;&#x984D;&#x3002;&#x30DE;&#x30A4;&#x30CA;&#x30B9;&#x5024;&#x306F;()&#x3067;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x632F;&#x66FF;&#x5143;</strong> &#x4E88;&#x7B97;&#x306B;&#x632F;&#x66FF;&#x3092;&#x884C;&#x3063;&#x305F;&#x9001;&#x91D1;&#x5143;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x632F;&#x66FF;&#x5148;</strong> &#x4E88;&#x7B97;&#x306B;&#x632F;&#x66FF;&#x3092;&#x884C;&#x3063;&#x305F;&#x9001;&#x91D1;&#x5148;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;</li>
<li><strong>&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#xFF08;Invoice&#xFF09;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#xFF08;PO Line&#xFF09;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3002;</li>
<li><strong>&#x30BF;&#x30B0;&#x3002;</strong> &#x53D6;&#x5F15;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x30BF;&#x30B0;&#x3002;</li>
</ul>
<p>&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8FFD;&#x52A0;&#x60C5;&#x5831;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x304C;&#x958B;&#x304D;&#x3001;&#x8A73;&#x7D30;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x300C;&#x30BD;&#x30FC;&#x30B9;&#x300D;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x306F;&#x3001;&#x300C;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x652F;&#x6255;&#x3044;&#x300D;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x751F;&#x6210;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x307E;&#x305F;&#x306F;&#x8ACB;&#x6C42;&#x66F8;&#x3078;&#x306E;&#x30EA;&#x30F3;&#x30AF;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x4E88;&#x7B97;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x691C;&#x7D22;">&#x4E88;&#x7B97;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x691C;&#x7D22;</h3>
<p>&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x4E00;&#x89A7;&#x306E;&#x4E2D;&#x3067;&#x3001;&#x30BF;&#x30A4;&#x30D7;&#x3001;&#x30BD;&#x30FC;&#x30B9;&#x3001;&#x30BF;&#x30B0;&#x3001;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x306B;&#x3088;&#x308B;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x304C;&#x53EF;&#x80FD;&#x3067;&#x3059;&#x3002;&#x91D1;&#x984D;&#x3067;&#x691C;&#x7D22;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x6570;&#x5024;&#x3092;&#x5165;&#x529B;&#x3057;&#x3066;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x3042;&#x308B;&#x4E88;&#x7B97;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4E88;&#x7B97;&#x306E;&#x8A73;&#x7D30;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x306E;&#x4E0B;&#x306E;&#x3001;&#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8868;&#x793A;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4E88;&#x7B97;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x306E;&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x6570;&#x5024;&#x3092;&#x5165;&#x529B;&#x3057;&#x3001;&#x300C;&#x691C;&#x7D22;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x30BF;&#x30A4;&#x30D7;&#x3001;&#x30BD;&#x30FC;&#x30B9;&#x3001;&#x30BF;&#x30B0;&#x3001;&#x307E;&#x305F;&#x306F;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3067;&#x7D50;&#x679C;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x4EE5;&#x4E0B;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x7D50;&#x679C;&#x306F;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h4 id="&#x30BF;&#x30A4;&#x30D7;">&#x30BF;&#x30A4;&#x30D7;</h4>
<p>&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30BF;&#x30A4;&#x30D7;&#x5225;&#x306B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x914D;&#x5206;&#x3002;</strong> &#x914D;&#x5206;&#xFF08;Allocation&#xFF09;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x4FE1;&#x7528;&#x53D6;&#x5F15;&#x3002;</strong> &#x4FE1;&#x7528;&#x53D6;&#x5F15;&#xFF08;Credit&#xFF09;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3002;</strong> &#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#xFF08;Encumbrance&#xFF09;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x3002;</strong> &#x652F;&#x6255;&#xFF08;Payment&#xFF09;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x4FDD;&#x7559;&#x4E2D;&#x306E;&#x652F;&#x6255;&#x3044;&#x3002;</strong> &#x4FDD;&#x7559;&#x4E2D;&#x306E;&#x652F;&#x6255;&#xFF08;Pending payment&#xFF09;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x632F;&#x66FF;&#x3002;</strong> &#x632F;&#x66FF;&#xFF08;Transfer&#xFF09;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="&#x30BD;&#x30FC;&#x30B9;">&#x30BD;&#x30FC;&#x30B9;</h4>
<p>&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30BD;&#x30FC;&#x30B9;&#x5225;&#x306B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3002;</strong> &#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x30BD;&#x30FC;&#x30B9;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x8ACB;&#x6C42;&#x66F8;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#xFF08;Invoice&#xFF09;&#x306E;&#x30BD;&#x30FC;&#x30B9;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</strong> &#x767A;&#x6CE8;&#x660E;&#x7D30;&#xFF08;PO line&#xFF09;&#x306E;&#x30BD;&#x30FC;&#x30B9;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3002;</strong> &#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306E;&#x30BD;&#x30FC;&#x30B9;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="&#x30BF;&#x30B0;">&#x30BF;&#x30B0;</h4>
<p>&#x7279;&#x5B9A;&#x306E;&#x30BF;&#x30B0;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x7D5E;&#x308A;&#x8FBC;&#x3080;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x300C;&#x30BF;&#x30B0;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x30BF;&#x30B0;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x7D50;&#x679C;&#x306F;&#x3001;&#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h4 id="&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;">&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;</h4>
<p>&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3067;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x7D5E;&#x308A;&#x8FBC;&#x3080;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306E;&#x300C;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x7D50;&#x679C;&#x306F;&#x3001;&#x300C;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x4E88;&#x7B97;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x7DE8;&#x96C6;">&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x4E88;&#x7B97;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x7DE8;&#x96C6;</h2>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x9069;&#x5207;&#x306A;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x300C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x300D;&#x3001;&#x300C;&#x5143;&#x5E33;&#x300D;&#x3001;&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x7DE8;&#x96C6;&#x3057;&#x305F;&#x3044;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3; &gt; &#x7DE8;&#x96C6;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x5909;&#x66F4;&#x3057;&#x305F;&#x3044;&#x5185;&#x5BB9;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x3001;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x4E88;&#x7B97;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x524A;&#x9664;">&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x3001;&#x5143;&#x5E33;&#x3001;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3001;&#x4E88;&#x7B97;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x524A;&#x9664;</h2>
<p>&#x6CE8;&#xFF1A;&#x8CA1;&#x52D9;&#x306E;&#x69CB;&#x9020;&#x5316;&#x3055;&#x308C;&#x305F;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x524A;&#x9664;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;&#x4E88;&#x7B97;&#x306F;&#x3001;&#x300C;&#x5272;&#x5F53;&#x53D6;&#x5F15;&#x300D;&#x4EE5;&#x5916;&#x306E;&#x53D6;&#x5F15;&#x304C;&#x3042;&#x308B;&#x3068;&#x3001;&#x524A;&#x9664;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x9069;&#x5207;&#x306A;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x300C;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x300D;&#x3001;&#x300C;&#x5143;&#x5E33;&#x300D;&#x3001;&#x300C;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x7DE8;&#x96C6;&#x3057;&#x305F;&#x3044;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3; &gt; &#x524A;&#x9664;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x524A;&#x9664;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x300C;&#x524A;&#x9664;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 収集（Acquisitions）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Orders.html" class="navigation navigation-next " aria-label="Next page: 発注（Orders）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"財務（Finance）","level":"1.3.1","depth":2,"next":{"title":"発注（Orders）","level":"1.3.2","depth":2,"path":"Acquisitions/Orders.md","ref":"./Acquisitions/Orders.md","articles":[]},"previous":{"title":"収集（Acquisitions）","level":"1.3","depth":1,"path":"Acquisitions/README.md","ref":"./Acquisitions/README.md","articles":[{"title":"財務（Finance）","level":"1.3.1","depth":2,"path":"Acquisitions/Finance.md","ref":"./Acquisitions/Finance.md","articles":[]},{"title":"発注（Orders）","level":"1.3.2","depth":2,"path":"Acquisitions/Orders.md","ref":"./Acquisitions/Orders.md","articles":[]},{"title":"請求（Invoice）","level":"1.3.3","depth":2,"path":"Acquisitions/Invoices.md","ref":"./Acquisitions/Invoices.md","articles":[]},{"title":"受入（Receiving）","level":"1.3.4","depth":2,"path":"Acquisitions/Receiving.md","ref":"./Acquisitions/Receiving.md","articles":[]},{"title":"組織（Organization）","level":"1.3.5","depth":2,"path":"Acquisitions/Organizations.md","ref":"./Acquisitions/Organizations.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Acquisitions/Finance.md","mtime":"2022-05-30T08:54:35.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-31T06:39:37.295Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

