
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>請求（Invoice） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Receiving.html" />
    
    
    <link rel="prev" href="Orders.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Glossary/">
            
                <a href="../Glossary/">
            
                    
                    用語集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    収集（Acquisitions）
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="Finance.html">
            
                <a href="Finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="Orders.html">
            
                <a href="Orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="Invoices.html">
            
                <a href="Invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="Receiving.html">
            
                <a href="Receiving.html">
            
                    
                    受入（Receiving）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="Organizations.html">
            
                <a href="Organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    ERM
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Reporting/">
            
                <a href="../Reporting/">
            
                    
                    レポーティング
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    設定
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Settings/Settings_acquisition_units.html">
            
                <a href="../Settings/Settings_acquisition_units.html">
            
                    
                    調達ユニット
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Settings/Settings_finance.html">
            
                <a href="../Settings/Settings_finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="../Settings/Settings_orders.html">
            
                <a href="../Settings/Settings_orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="../Settings/Settings_invoices.html">
            
                <a href="../Settings/Settings_invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="../Settings/Settings_organizations.html">
            
                <a href="../Settings/Settings_organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >請求（Invoice）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x6CE8;&#x6587;&#x3057;&#x305F;&#x8CC7;&#x6599;&#x306E;&#x652F;&#x6255;&#x3044;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x5FC5;&#x8981;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x65E2;&#x5B58;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x7528;&#x8A9E;&#x306E;&#x5B9A;&#x7FA9;&#x306F;&#x6B21;&#x306E;&#x901A;&#x308A;&#x3067;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x7D44;&#x7E54;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x3001;&#x6C7A;&#x6E08;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3067;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><p><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x8ABF;&#x9054;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x308B;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x3067;&#x3001;&#x305D;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x305D;&#x308C;&#x3089;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x64CD;&#x4F5C;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x5185;&#x306E;&#x7570;&#x306A;&#x308B;&#x56F3;&#x66F8;&#x9928;&#x3092;&#x8868;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x56F3;&#x66F8;&#x9928;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3001;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="../Settings/Settings_acquisition_units.html">&#x8A2D;&#x5B9A; &gt; &#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p><strong>&#x8ABF;&#x6574;&#x91D1;&#xFF08;Adjustment&#xFF09;&#x3002;</strong> &#x767A;&#x6CE8;&#x3057;&#x305F;&#x8CC7;&#x6599;&#x306E;&#x307B;&#x304B;&#x306B;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x308B;&#x6599;&#x91D1;&#x3002;&#x9001;&#x6599;&#x3001;&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;&#x304C;&#x8ABF;&#x6574;&#x91D1;&#x3068;&#x3057;&#x3066;&#x4E00;&#x822C;&#x7684;&#x3067;&#x3059;&#x3002;</p>
</li>
<li><strong>&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x307E;&#x3068;&#x3081;&#x3066;&#x51E6;&#x7406;&#x3059;&#x308B;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306B;&#x3001;&#x540C;&#x3058;&#x56F3;&#x66F8;&#x9928;&#x304B;&#x3089;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306F;&#x4E00;&#x7DD2;&#x306B;&#x51E6;&#x7406;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3002;</strong> &#x5143;&#x5E33;&#x306E;&#x4E2D;&#x306E;&#x5177;&#x4F53;&#x7684;&#x306A;&#x304A;&#x91D1;&#x306E;&#x914D;&#x5206;&#x3002;</li>
<li><strong>&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x3002;</strong> &#x5404;&#x8ACB;&#x6C42;&#x66F8;&#x5185;&#x3067;&#x652F;&#x6255;&#x308F;&#x308C;&#x308B;&#x500B;&#x3005;&#x306E;&#x660E;&#x7D30;&#x884C;&#x3002;&#x5404;&#x660E;&#x7D30;&#x884C;&#x306F;&#x3001;&#x652F;&#x6255;&#x3044;&#x5BFE;&#x8C61;&#x306E;&#x8CC7;&#x6599;&#x306E;&#x8AAC;&#x660E;&#x3001;&#x767A;&#x751F;&#x3057;&#x305F;&#x30B3;&#x30B9;&#x30C8;&#x3001;&#x304A;&#x3088;&#x3073;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x8ACB;&#x6C42;&#x66F8;&#x306F;&#x3001;&#x4E3B;&#x306B;&#x3053;&#x308C;&#x3089;&#x306E;&#x660E;&#x7D30;&#x884C;&#x306E;&#x60C5;&#x5831;&#x304C;&#x307E;&#x3068;&#x307E;&#x3063;&#x305F;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x7D44;&#x7E54;&#x3002;</strong> &#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x6A5F;&#x95A2;&#xFF08;&#x3053;&#x308C;&#x306F;&#x8CC7;&#x6599;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x6A5F;&#x95A2;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#xFF09;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3002;</strong> &#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x8CC7;&#x6599;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x6A5F;&#x95A2;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x3002;</strong> &#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x305F;&#x3081;&#x306B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304B;&#x3089;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x305F;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x4F1D;&#x7968;&#xFF08;Voucher&#xFF09;&#x756A;&#x53F7;&#x3002;</strong> FOLIO&#x304B;&#x3089;&#x5916;&#x90E8;&#x306E;&#x91D1;&#x878D;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x305F;&#x652F;&#x6255;&#x4F9D;&#x983C;&#x3092;&#x8B58;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304C;&#x751F;&#x6210;&#x3059;&#x308B;&#x756A;&#x53F7;&#x3067;&#x3059;&#x3002;</li>
</ul>
<h2 id="&#x6A29;&#x9650;">&#x6A29;&#x9650;</h2>
<p>&#x4EE5;&#x4E0B;&#x306E;&#x6A29;&#x9650;&#x306B;&#x3088;&#x308A;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30A2;&#x30D7;&#x30EA;&#x3068;&#x306E;&#x3084;&#x308A;&#x53D6;&#x308A;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308A;&#x3001;&#x30A2;&#x30D7;&#x30EA;&#x5185;&#x3067;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3001;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x300C;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x6A29;&#x9650;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6A29;&#x9650;&#x306E;&#x3044;&#x305A;&#x308C;&#x3082;&#x304C;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306F;&#x8ACB;&#x6C42;&#x66F8;&#x30A2;&#x30D7;&#x30EA;&#x3084;&#x95A2;&#x9023;&#x60C5;&#x5831;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x5168;&#x6A29;&#x9650;&#x3067;&#x3059;&#x3002;</p>
<ul>
<li><strong>Invoice: All permissions for create, view, edit and delete invoice.</strong> This permission allows the user to create, view, edit, and delete invoices.</li>
<li><strong>Invoice: Assign acquisition units to new invoice.</strong> This permission allows the user to assign acquisition units to new invoices.</li>
<li><strong>Invoice: Approve invoice.</strong> This permission allows the user to approve invoices.</li>
<li><strong>Invoice: Download batch file from invoice record.</strong> This permission allows users to download the batch file from the invoice record.</li>
<li><strong>Invoice: Manage acquisition units.</strong> This permission allows the user to change the assignment of acquisition units for an invoice.</li>
<li><strong>Invoice: Pay Invoice.</strong> This permission allows the user to approve invoices for payment.</li>
</ul>
<h2 id="&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x767A;&#x6CE8;&#x3057;&#x305F;&#x8CC7;&#x6599;&#x306E;&#x652F;&#x6255;&#x91D1;&#x984D;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x65B0;&#x898F;&#x4F5C;&#x6210;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;&#x300D;&#x300C;&#x8ABF;&#x6574;&#x91D1;&#x300D;&#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;&#x300D;&#x300C;&#x62E1;&#x5F35;&#x60C5;&#x5831;&#x300D;&#x300C;&#x30EA;&#x30F3;&#x30AF;&#x3068;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x300D;&#x306E;&#x5404;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x5FC5;&#x8981;&#x4E8B;&#x9805;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x3092;&#x3059;&#x3079;&#x3066;&#x5165;&#x529B;&#x3057;&#x305F;&#x3089;&#x3001;&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;">&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;</h3>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x3001;&#x30D8;&#x30C3;&#x30C0;&#x30FC;&#x60C5;&#x5831;&#x3092;&#x542B;&#x307F;&#x307E;&#x3059;&#x3002;&#x8ACB;&#x6C42;&#x66F8;&#x65E5;&#x4ED8;&#x3001;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3001;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x306E;&#x307F;&#x304C;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5FC5;&#x9808;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3067;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x8ACB;&#x6C42;&#x66F8;&#x65E5;&#x4ED8;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;&#x65B0;&#x3057;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x306F; &quot;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&quot; &#x3067;&#x3059;&#x3002;&quot;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x6E08;&quot; &#x3082;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x671F;&#x9650;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x671F;&#x65E5;&#x3002;</li>
<li><strong>&#x6761;&#x4EF6;&#x3002;</strong> &#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x3084;&#x5951;&#x7D04;&#x4E0A;&#x306E;&#x6761;&#x4EF6;&#x306A;&#x3069;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x8FFD;&#x52A0;&#x7684;&#x306A;&#x6761;&#x4EF6;&#x3002;</li>
<li><strong>&#x627F;&#x8A8D;&#x65E5;&#x3002;</strong> &#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x627F;&#x8A8D;&#x3057;&#x305F;&#x65E5;&#x3002;</li>
<li><strong>&#x627F;&#x8A8D;&#x8005;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x627F;&#x8A8D;&#x3057;&#x305F;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3002;</li>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</li>
<li><strong>&#x8ACB;&#x6C42;&#x5148;&#x540D;&#x3002;</strong> &#x300C;&#x8ACB;&#x6C42;&#x5148;&#x540D;&#x300D;&#x306E;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x3067;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x9001;&#x4ED8;&#x5148;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x4F4F;&#x6240;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x8ACB;&#x6C42;&#x5148;&#x4F4F;&#x6240;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x4F4F;&#x6240;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A; &gt; &#x30C6;&#x30CA;&#x30F3;&#x30C8; &gt; &#x4F4F;&#x6240;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3059;&#x308B;&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3092;&#x6307;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x5C0F;&#x8A08;&#x3002;</strong> &#x767A;&#x6CE8;&#x3055;&#x308C;&#x305F;&#x3059;&#x3079;&#x3066;&#x306E;&#x5546;&#x54C1;&#x306E;&#x4EE3;&#x91D1;&#x3002;</li>
<li><strong>&#x8ABF;&#x6574;&#x91D1;&#x5408;&#x8A08;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x5408;&#x8A08;&#x984D;&#x3002;</li>
<li><strong>&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3002;</strong>  &#x767A;&#x6CE8;&#x3057;&#x305F;&#x5546;&#x54C1;&#x306E;&#x4EE3;&#x91D1;&#x3068;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x8ABF;&#x6574;&#x91D1;&#x984D;&#x3092;&#x5408;&#x7B97;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002; </li>
<li><strong>&#x30ED;&#x30C3;&#x30AF;&#x30C8;&#x30FC;&#x30BF;&#x30EB;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x7DCF;&#x652F;&#x51FA;&#x984D;&#x3002;</li>
<li><strong>&#x30CE;&#x30FC;&#x30C8;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x3002;</li>
</ul>
<h3 id="&#x8ABF;&#x6574;&#x91D1;">&#x8ABF;&#x6574;&#x91D1;</h3>
<p>&#x8ABF;&#x6574;&#x91D1;&#x3068;&#x306F;&#x3001;&#x6CE8;&#x6587;&#x3057;&#x305F;&#x5546;&#x54C1;&#x4EE5;&#x5916;&#x306B;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x308B;&#x8CBB;&#x7528;&#x306E;&#x3053;&#x3068;&#x3002;&#x4E00;&#x822C;&#x7684;&#x306A;&#x8ABF;&#x6574;&#x91D1;&#x9805;&#x76EE;&#x3068;&#x3057;&#x3066;&#x306F;&#x3001;&#x914D;&#x9001;&#x6599;&#x3068;&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x304B;&#x3089;&#x30D7;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x306E;&#x8ABF;&#x6574;&#x91D1;&#x9805;&#x76EE;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x304B;&#x3001;&#x65B0;&#x898F;&#x306B;&#x8ABF;&#x6574;&#x91D1;&#x9805;&#x76EE;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x30D7;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x8ABF;&#x6574;&#x91D1;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;<a href="../Settings/Settings_invoices.html#&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x8ABF;&#x6574;&#x91D1;">&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt;&#x8ABF;&#x6574;&#x91D1;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h4 id="&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x9078;&#x629E;">&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x9078;&#x629E;</h4>
<p>&#x300C;&#x8ABF;&#x6574;&#x91D1;&#x3092;&#x8FFD;&#x52A0;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x30D7;&#x30EA;&#x30BB;&#x30C3;&#x30C8;&#x3055;&#x308C;&#x305F;&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4E00;&#x89A7;&#x304B;&#x3089;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x4EE5;&#x524D;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x305F;&#x8ABF;&#x6574;&#x91D1;&#x3092;&#x8868;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;">&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;</h4>
<p>&#x65B0;&#x3057;&#x3044;&#x8ABF;&#x6574;&#x91D1;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x300C;&#x8ABF;&#x6574;&#x91D1;&#x3092;&#x8FFD;&#x52A0;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x8AAC;&#x660E;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x8ABF;&#x6574;&#x91D1;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
<li><strong>&#x91D1;&#x984D;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x8ABF;&#x6574;&#x91D1;&#x306E;&#x91D1;&#x984D;&#x3002;</li>
<li><strong>&#x30BF;&#x30A4;&#x30D7;&#x3002;</strong> &#x901A;&#x8CA8;&#x307E;&#x305F;&#x306F;&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x3053;&#x306E;&#x9078;&#x629E;&#x306F;&#x3001;&#x4EE5;&#x524D;&#x306B;&#x5165;&#x529B;&#x3057;&#x305F;&#x91D1;&#x984D;&#x306B;&#x3082;&#x9069;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x6BD4;&#x4F8B;&#x914D;&#x5206;&#xFF08;&#x5FC5;&#x9808;&#xFF09;</strong> 
&#x8ABF;&#x6574;&#x91D1;&#x984D;&#x3092;&#x6BD4;&#x4F8B;&#x914D;&#x5206;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x660E;&#x7D30;&#x884C;&#x5358;&#x4F4D;&#x300D;&#x300C;&#x91D1;&#x984D;&#x5358;&#x4F4D;&#x300D;&#x300C;&#x6570;&#x91CF;&#x5358;&#x4F4D;&#x300D;&#x300C;&#x6BD4;&#x4F8B;&#x914D;&#x5206;&#x3057;&#x306A;&#x3044;&#x300D;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x4E00;&#x3064;&#x9078;&#x629E;&#xFF1A;&#x8FFD;&#x52A0;&#xFF08;In addition to&#xFF09;&#x3001;&#x542B;&#x3080;&#xFF08;Included with&#xFF09;&#x3001;&#x5206;&#x96E2;&#xFF08;Separate from&#xFF09;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;</strong> &#x3053;&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x5916;&#x90E8;&#x306E;&#x652F;&#x6255;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x9001;&#x4FE1;&#x3055;&#x308C;&#x308B;&#x3001;&#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x95A2;&#x3059;&#x308B;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x60C5;&#x5831;&#x306B;&#x3001;&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x8A73;&#x7D30;&#x304C;&#x9001;&#x4FE1;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;</h3>
<ol>
<li>&#x7D44;&#x7E54;&#x304B;&#x3089;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x305F; &#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x300D;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x7D44;&#x7E54;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x300C;&#x7D44;&#x7E54;&#x691C;&#x7D22;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x7D44;&#x7E54;&#x9078;&#x629E;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x306F;&#x3001;&#x691C;&#x7D22;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304A;&#x3088;&#x3073;/&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x7D44;&#x7E54;&#x3092;&#x898B;&#x3064;&#x3051;&#x307E;&#x3059;&#x3002;&#x9078;&#x629E;&#x3059;&#x308B;&#x7D44;&#x7E54;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002; </li>
<li>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x5225;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x5834;&#x5408;&#x306F;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
</ol>
<h3 id="&#x62E1;&#x5F35;&#x60C5;&#x5831;">&#x62E1;&#x5F35;&#x60C5;&#x5831;</h3>
<ol>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x304B;&#x3089;&#x3001;<strong>&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;</strong>&#xFF1A;&#x73FE;&#x91D1;&#x3001;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3001;&#x96FB;&#x5B50;&#x9001;&#x91D1;&#xFF08;EFT&#xFF09;&#x3001;&#x9810;&#x91D1;&#x53E3;&#x5EA7;&#x3001;&#x5C0F;&#x5207;&#x624B;&#x3001;&#x9280;&#x884C;&#x70BA;&#x66FF;&#x624B;&#x5F62;&#x3001;&#x5185;&#x90E8;&#x9001;&#x91D1;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x3001;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x65E2;&#x5B58;&#x306E;&#x8CFC;&#x8AAD;&#x3092;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x8CFC;&#x8AAD;&#x306E;&#x91CD;&#x8907;&#x3092;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3059;&#x308B;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x73FE;&#x5728;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x30ED;&#x30B8;&#x30C3;&#x30AF;&#x306F;&#x5B9F;&#x88C5;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x305F;&#x3081;&#x3001;&#x91CD;&#x8907;&#x3059;&#x308B;&#x8CFC;&#x8AAD;&#x3092;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</li>
<li>&#x5916;&#x90E8;&#x306E;&#x8CA1;&#x52D9;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x9001;&#x4FE1;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089; <strong>&#x901A;&#x8CA8;</strong> &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x306F;&#x3001;&#x4E3B;&#x8981;&#x901A;&#x8CA8;&#x3068;&#x3057;&#x3066;&#x30C6;&#x30CA;&#x30F3;&#x30C8;&#x8A2D;&#x5B9A;&#x306B;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<strong>&#x8A2D;&#x5B9A;</strong> &gt; <strong>&#x30C6;&#x30CA;&#x30F3;&#x30C8;</strong> &gt; <strong>&#x8A00;&#x8A9E;&#x3068;&#x30ED;&#x30FC;&#x30AB;&#x30E9;&#x30A4;&#x30BC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;</strong> &#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x4EE5;&#x5916;&#x306E;&#x901A;&#x8CA8;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x306F;<strong>&#x73FE;&#x5728;&#x306E;&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;</strong>&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x73FE;&#x5728;&#x306E;&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;</strong>&#x306E;&#x5024;&#x3092;&#x4E0A;&#x66F8;&#x304D;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;&#x306E;&#x5024;&#x3092;&#x5165;&#x529B;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x8A2D;&#x5B9A;&#x3057;&#x305F;&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;&#x3092;&#x4F7F;&#x7528;</strong>&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x3001;<strong>&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;&#x8A2D;&#x5B9A;&#x30DC;&#x30C3;&#x30AF;&#x30B9;</strong>&#x306B;&#x30EC;&#x30FC;&#x30C8;&#x3092;&#x5165;&#x529B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
</ol>
<h3 id="&#x30EA;&#x30F3;&#x30AF;&#x3068;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;">&#x30EA;&#x30F3;&#x30AF;&#x3068;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;</h3>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x306F;&#x3001;&#x96FB;&#x5B50;&#x5316;&#x3055;&#x308C;&#x305F;&#x7269;&#x7406;&#x7684;&#x306A;&#x8ACB;&#x6C42;&#x66F8;&#x3084;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304B;&#x3089;&#x306E;&#x30E1;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x6DFB;&#x4ED8;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x76F4;&#x63A5;&#x30A2;&#x30C3;&#x30D7;&#x30ED;&#x30FC;&#x30C9;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3001;&#x5916;&#x90E8;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x7BA1;&#x7406;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3078;&#x306E;URL&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x53EF;&#x80FD;&#x3067;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x7269;&#x7406;&#x7684;&#x306A;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x5199;&#x771F;&#x3084;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304B;&#x3089;&#x306E;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x306A;&#x3069;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x4ED8;&#x968F;&#x3059;&#x308B;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x6DFB;&#x4ED8;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x30EA;&#x30F3;&#x30AF;&#x306E;&#x8FFD;&#x52A0;">&#x30EA;&#x30F3;&#x30AF;&#x306E;&#x8FFD;&#x52A0;</h4>
<ol>
<li>&#x300C;&#x30EA;&#x30F3;&#x30AF;&#x306E;&#x8FFD;&#x52A0;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x8B58;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;<strong>&#x30EA;&#x30F3;&#x30AF;&#x540D;</strong>&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x6709;&#x52B9;&#x306A;Web&#x30B5;&#x30A4;&#x30C8;&#x306E;<strong>&#x5916;&#x90E8;URL</strong>&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ol>
<p>&#x30EA;&#x30F3;&#x30AF;&#x3092;&#x524A;&#x9664;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x524A;&#x9664;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x8FFD;&#x52A0;">&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x306E;&#x8FFD;&#x52A0;</h4>
<p>&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x306F;2&#x3064;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#xFF06;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3001;&#x307E;&#x305F;&#x306F;</li>
<li>&#x300C;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x9078;&#x629E;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x30ED;&#x30FC;&#x30AB;&#x30EB;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x304B;&#x3089;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
</ul>
<p>&#x6587;&#x66F8;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x524A;&#x9664;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h2 id="&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x691C;&#x7D22;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x691C;&#x7D22;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x691C;&#x7D22;&#x306F;&#x3001;&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x691C;&#x7D22;&#x30AD;&#x30FC;&#x30EF;&#x30FC;&#x30C9;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002; &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x300C;&#x3059;&#x3079;&#x3066;&#x300D;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x901A;&#x3057;&#x3066;&#x691C;&#x7D22;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x3059;&#x3079;&#x3066;&#x3002;</strong> &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x691C;&#x7D22;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x756A;&#x53F7;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
</ul>
<p>&#x307E;&#x305F;&#x3001;&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x4EFB;&#x610F;&#x306E;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x3066;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x691C;&#x7D22;&#x3092;&#x884C;&#x3063;&#x305F;&#x5F8C;&#x306B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9069;&#x7528;&#x3057;&#x3066;&#x3001;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x3092;&#x9650;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;">&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</h3>
<p>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x9069;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x3002;</strong> &#x73FE;&#x5728;&#x3001;&#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x65B0;&#x3057;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x6E08;&#x307F;&#x3002;</strong> &#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x3057;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3067;&#x3059;&#x3002;&#x8ACB;&#x6C42;&#x66F8;&#x3092; &#x300C;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x6E08;&#x307F;&#x300D;&#x306B;&#x8A2D;&#x5B9A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x4F5C;&#x6210;&#x753B;&#x9762;&#x3001;&#x307E;&#x305F;&#x306F;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x7DE8;&#x96C6;&#x753B;&#x9762;&#x306E;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x3067;&#x300C;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x6E08;&#x307F;&#x300D;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x627F;&#x8A8D;&#x6E08;&#x307F;&#x3002;</strong> &#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x627F;&#x8A8D;&#x3057;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3067;&#x3059;&#x3002;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x3044;&#x6E08;&#x307F;&#x3002;</strong> &#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x652F;&#x6255;&#x3044;&#x3092;&#x3057;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3067;&#x3059;&#x3002;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x652F;&#x6255;&#x3046;&#x306B;&#x306F;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x3002;</strong> &#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x3057;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3067;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x6A5F;&#x80FD;&#x306F;&#x3001;&#x5C06;&#x6765;&#x306E;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x540D;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x540D;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>1.&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x540D;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x7D44;&#x7E54;&#x306E;&#x691C;&#x7D22;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x7D44;&#x7E54;&#x306E;&#x9078;&#x629E;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x3092;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x3001;<strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x540D;</strong>&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; </li>
</ol>
<p>&#x7D44;&#x7E54;&#x306E;&#x691C;&#x7D22;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="Organizations.html#searching-for-an-organization">&#x7D44;&#x7E54; &gt; &#x7D44;&#x7E54;&#x306E;&#x691C;&#x7D22;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="&#x4F5C;&#x6210;&#x65E5;">&#x4F5C;&#x6210;&#x65E5;</h3>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210;&#x65E5;&#x3067;&#x691C;&#x7D22;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x4F5C;&#x6210;&#x65E5;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>From</strong> &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x958B;&#x59CB;&#x65E5;&#x3092;&#x3001;<strong>To</strong> &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x7D42;&#x4E86;&#x65E5;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x9069;&#x7528;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x304C;&#x8ACB;&#x6C42;&#x66F8;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x8ACB;&#x6C42;&#x66F8;&#x65E5;&#x4ED8;">&#x8ACB;&#x6C42;&#x66F8;&#x65E5;&#x4ED8;</h3>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x65E5;&#x4ED8;&#x3092;&#x3082;&#x3068;&#x306B;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x65E5;&#x4ED8;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>From</strong> &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x958B;&#x59CB;&#x65E5;&#x3092;&#x3001;<strong>To</strong> &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x7D42;&#x4E86;&#x65E5;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x9069;&#x7528;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x304C;&#x8ACB;&#x6C42;&#x66F8;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; </li>
</ol>
<h3 id="&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;">&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30BF;&#x30B0;">&#x30BF;&#x30B0;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x30BF;&#x30B0;&#x304C;&#x4ED8;&#x4E0E;&#x3055;&#x308C;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x300C;&#x30BF;&#x30B0;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x30BF;&#x30B0;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x652F;&#x6255;&#x671F;&#x65E5;">&#x652F;&#x6255;&#x671F;&#x65E5;</h3>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x652F;&#x6255;&#x671F;&#x65E5;&#x3067;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x652F;&#x6255;&#x671F;&#x65E5;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;From&#x300D;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x958B;&#x59CB;&#x65E5;&#x3092;&#x3001;&#x300C;To&#x300D;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x7D42;&#x4E86;&#x65E5;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x9069;&#x7528;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; </li>
</ol>
<h3 id="&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;">&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;</h3>
<p>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x73FE;&#x91D1;&#x3002;</strong> &#x73FE;&#x91D1;&#x3067;&#x652F;&#x6255;&#x308F;&#x308C;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3002;</strong> &#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3067;&#x6C7A;&#x6E08;&#x3055;&#x308C;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>&#x96FB;&#x5B50;&#x9001;&#x91D1;&#xFF08;EFT&#xFF09;&#x3002;</strong> &#x96FB;&#x5B50;&#x9001;&#x91D1;&#x3067;&#x652F;&#x6255;&#x308F;&#x308C;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>&#x9810;&#x91D1;&#x53E3;&#x5EA7;&#x3002;</strong> &#x53E3;&#x5EA7;&#x632F;&#x66FF;&#x3067;&#x652F;&#x6255;&#x308F;&#x308C;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>&#x7269;&#x7406;&#x7684;&#x306A;&#x5C0F;&#x5207;&#x624B;&#x3002;</strong> &#x7269;&#x7406;&#x7684;&#x306A;&#x5C0F;&#x5207;&#x624B;&#x3067;&#x652F;&#x6255;&#x308F;&#x308C;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>&#x9280;&#x884C;&#x70BA;&#x66FF;&#x624B;&#x5F62;&#x3002;</strong> &#x9280;&#x884C;&#x624B;&#x5F62;&#x3067;&#x652F;&#x6255;&#x308F;&#x308C;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>&#x5185;&#x90E8;&#x9001;&#x91D1;&#x3002;</strong>  &#x7D44;&#x7E54;&#x5185;&#x306E;&#x632F;&#x66FF;&#x3067;&#x652F;&#x6255;&#x308F;&#x308C;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>&#x305D;&#x306E;&#x4ED6;&#x3002;</strong> &#x4E0A;&#x8A18;&#x3068;&#x7570;&#x306A;&#x308B;&#x65B9;&#x6CD5;&#x3067;&#x652F;&#x6255;&#x308F;&#x308C;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
</ul>
<h3 id="&#x627F;&#x8A8D;&#x65E5;">&#x627F;&#x8A8D;&#x65E5;</h3>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x627F;&#x8A8D;&#x65E5;&#x3067;&#x691C;&#x7D22;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;From&#x300D; &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x958B;&#x59CB;&#x65E5;&#x3001;&#x300C;To&#x300D; &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x7D42;&#x4E86;&#x65E5;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x9069;&#x7528;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30BD;&#x30FC;&#x30B9;">&#x30BD;&#x30FC;&#x30B9;</h3>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x30BD;&#x30FC;&#x30B9;&#x3067;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x3046;&#x3061;1&#x3064;&#x4EE5;&#x4E0A;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3002;</strong> FOLIO &#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3002; </li>
<li><strong>API&#x3002;</strong> Application Programming Interface &#x3092;&#x4ECB;&#x3057;&#x3066;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>EDI&#x3002;</strong> &#x96FB;&#x5B50;&#x30C7;&#x30FC;&#x30BF;&#x4EA4;&#x63DB;&#x306B;&#x3088;&#x308A;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>MARC&#x3002;</strong> MAchine-Readable Cataloging &#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x305F;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
</ul>
<h3 id="&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;">&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;</h3>
<p>&#x300C;&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30EA;&#x30F3;&#x30B0;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x306F;&#x3044;&#x3002;</strong>  &#x300C;&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
<li><strong>&#x3044;&#x3044;&#x3048;&#x3002;</strong> &#x300C;&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3002;</li>
</ul>
<h2 id="&#x8ACB;&#x6C42;&#x66F8;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;">&#x8ACB;&#x6C42;&#x66F8;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x3068;&#x3001;&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x4EE5;&#x4E0B;&#x306E;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x3002;</strong> &#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x305F;&#x3081;&#x306B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304B;&#x3089;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x305F;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x8ACB;&#x6C42;&#x66F8;&#x65E5;&#x4ED8;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210;&#x65E5;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</li>
<li><strong> &#x5408;&#x8A08;&#x91D1;&#x984D;(&#x30B7;&#x30B9;&#x30C6;&#x30E0;).</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x767A;&#x6CE8;&#x3055;&#x308C;&#x305F;&#x54C1;&#x76EE;&#x304A;&#x3088;&#x3073;&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3002;</li>
</ul>
<p>&#x691C;&#x7D22;&#x7D50;&#x679C;&#x3067;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; &#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8FFD;&#x52A0;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;">&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;</h3>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x9805;&#x76EE;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="#&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210; &gt; &#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;</a>&#x3092;&#x3054;&#x89A7;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x60C5;&#x5831;&#x3082;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x65B9;&#x6CD5;&#x3002;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3001;API&#x3001;EDI&#x3001;&#x307E;&#x305F;&#x306F; MARC&#x3002;</li>
<li><strong>&#x8ACB;&#x6C42;&#x5148;&#x4F4F;&#x6240;&#x3002;</strong> &#x8ACB;&#x6C42;&#x5148;&#x540D;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x305F;&#x4F4F;&#x6240;&#x3067;&#x3059;&#x3002;&#x8ACB;&#x6C42;&#x5148;&#x540D;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="#&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210; &gt; &#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x7DCF;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x6570;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x305F;&#x30AA;&#x30FC;&#x30C0;&#x30FC;&#x306E;&#x5168;&#x9805;&#x76EE;&#x3002;</li>
</ul>
<h3 id="&#x8ACB;&#x6C42;&#x660E;&#x7D30;">&#x8ACB;&#x6C42;&#x660E;&#x7D30;</h3>
<p>&#x8ACB;&#x6C42;&#x660E;&#x7D30;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x672A;&#x767A;&#x6CE8;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x30EA;&#x30F3;&#x30AF;&#x3055;&#x305B;&#x305F;&#x308A;&#x3001;&#x65E2;&#x5B58;&#x306E;&#x767A;&#x6CE8;&#x3068;&#x95A2;&#x9023;&#x306E;&#x306A;&#x3044;&#x8ACB;&#x6C42;&#x660E;&#x7D30;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x5404;&#x660E;&#x7D30;&#x884C;&#x306F;&#x3001;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3001;&#x652F;&#x6255;&#x3044;&#x60C5;&#x5831;&#x3001;&#x30B3;&#x30B9;&#x30C8;&#x8A73;&#x7D30;&#x3001;&#x8ABF;&#x6574;&#x91D1;&#x3067;&#x69CB;&#x6210;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x8ACB;&#x6C42;&#x660E;&#x7D30;&#x3092;&#x4E00;&#x89A7;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</strong> &#x767A;&#x6CE8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x767A;&#x6CE8;&#x3055;&#x308C;&#x305F;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3002;</li>
<li><strong>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x652F;&#x6255;&#x539F;&#x8CC7;&#x3068;&#x306A;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x6570;&#x91CF;&#x3002;</strong> &#x767A;&#x6CE8;&#x3055;&#x308C;&#x305F;&#x6570;&#x91CF;&#x3002;</li>
<li><strong>&#x5C0F;&#x8A08;&#x3002;</strong> &#x8ABF;&#x6574;&#x91D1;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x524D;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30B3;&#x30B9;&#x30C8;&#x3002;</li>
<li><strong>&#x8ABF;&#x6574;&#x91D1;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x984D;&#x3002;</li>
<li><strong>&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3002;</strong> &#x767A;&#x751F;&#x3057;&#x305F;&#x3059;&#x3079;&#x3066;&#x306E;&#x30B3;&#x30B9;&#x30C8;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x56FA;&#x6709;&#x306E;&#x3001;&#x53D6;&#x5F97;&#x3059;&#x308B;&#x8CC7;&#x6599;&#x306E;&#x4E00;&#x610F;&#x306E;&#x8B58;&#x5225;&#x5B50;&#x3002;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3054;&#x3068;&#x306B;&#x3001;&#x8CC7;&#x6599;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x3088;&#x3063;&#x3066;&#x7570;&#x306A;&#x308B;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x8B58;&#x5225;&#x5B50;&#x304C;&#x63D0;&#x4F9B;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="&#x8ACB;&#x6C42;&#x660E;&#x7D30;&#x884C;&#x3092;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x8FFD;&#x52A0;">&#x8ACB;&#x6C42;&#x660E;&#x7D30;&#x884C;&#x3092;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x8FFD;&#x52A0;</h4>
<ol>
<li>&#x300C;&#x8FFD;&#x52A0;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</li>
<li>&#x300C;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x9078;&#x629E;&#x300D; &#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x306E; &#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3067;&#x3001;&#x30AD;&#x30FC;&#x30EF;&#x30FC;&#x30C9;&#x3092;&#x5165;&#x529B;&#x3057;&#x3066;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x7D50;&#x679C;&#x3092;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x691C;&#x7D22;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x300C;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li>1&#x3064;&#x307E;&#x305F;&#x306F;&#x8907;&#x6570;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x306E;&#x5DE6;&#x5074;&#x306B;&#x3042;&#x308B;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x3001;&#x300C;&#x4FDD;&#x5B58;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x8868;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<p>&#x6CE8;&#xFF1A;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x7D44;&#x7E54;&#x3068;&#x4E00;&#x81F4;&#x3057;&#x306A;&#x3044;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x542B;&#x3080;&#x767A;&#x6CE8;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x78BA;&#x8A8D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x300C;&#x78BA;&#x8A8D;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x9078;&#x629E;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3067;&#x7D99;&#x7D9A;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x300C;&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x5225;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x65B0;&#x898F;&#x4F5C;&#x6210;">&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x65B0;&#x898F;&#x4F5C;&#x6210;</h4>
<p>&#x65E2;&#x5B58;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3068;&#x95A2;&#x9023;&#x4ED8;&#x3051;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x65B0;&#x898F;&#x4F5C;&#x6210;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;</li>
<li>&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x4F5C;&#x6210;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x60C5;&#x5831;&#x300D;&#x300C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x914D;&#x5206;&#x300D;&#x300C;&#x8ABF;&#x6574;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x8868;&#x306B;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h5 id="&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x60C5;&#x5831;">&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x60C5;&#x5831;</h5>
<ul>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x8AAC;&#x660E;&#x307E;&#x305F;&#x306F;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3002;&#x8ACB;&#x6C42;&#x5BFE;&#x8C61;&#x306E;&#x8CC7;&#x6599;&#x3001;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3001;&#x6599;&#x91D1;&#x306A;&#x3069;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3002;</li>
<li><strong>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;</strong> 
&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="Orders.html#vendor-1%7D">&#x767A;&#x6CE8; &gt; &#x767A;&#x6CE8;&#x306B;&#x6CE8;&#x6587;&#x660E;&#x7D30;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B; &gt; &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;</a> &#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</li>
<li><strong>&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x60C5;&#x5831;&#x3002;</strong>&#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x60C5;&#x5831;&#x3002;</li>
<li><strong>&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x958B;&#x59CB;&#x65E5;&#x3002;</strong> &#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x958B;&#x59CB;&#x3059;&#x308B;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x7D42;&#x4E86;&#x65E5;&#x3002;</strong> &#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x7D42;&#x4E86;&#x3059;&#x308B;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306B;&#x95A2;&#x3059;&#x308B;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30B3;&#x30E1;&#x30F3;&#x30C8;&#x3002;</li>
<li><strong>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x306B;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x4E0A;&#x3067;&#x9078;&#x629E;&#x3055;&#x308C;&#x305F;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3082;&#x3057;&#x3001;&#x305D;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x300C;&#x7D44;&#x7E54;&#x300D;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x4E00;&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x6700;&#x521D;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x304C;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x3068;&#x3057;&#x3066;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x6570;&#x91CF;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x9805;&#x76EE;&#x6570;&#x3002;</li>
<li><strong>&#x5C0F;&#x8A08;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x5168;&#x9805;&#x76EE;&#x306E;&#x8CBB;&#x7528;&#x3067;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x5C0F;&#x8A08;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A; &gt; &#x30C6;&#x30CA;&#x30F3;&#x30C8; &gt; &#x8A00;&#x8A9E;&#x3068;&#x30ED;&#x30FC;&#x30AB;&#x30E9;&#x30A4;&#x30BA;&#x300D;&#x3067;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x305F;&#x901A;&#x8CA8;&#x3067;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3092;&#x89E3;&#x653E;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30B3;&#x30B9;&#x30C8;&#x304C;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30B3;&#x30B9;&#x30C8;&#x3092;&#x89E3;&#x653E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;</h3>
<ul>
<li><strong>&#x8ABF;&#x6574;&#x91D1;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x308B;&#x8ABF;&#x6574;&#x91D1;&#x3002;</li>
<li><strong>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3002;</strong> &#x91D1;&#x984D;&#x3092;&#x5206;&#x914D;&#x3059;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x3002; </li>
<li><strong>&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3002;</strong> &#x91D1;&#x984D;&#x3092;&#x5206;&#x914D;&#x3059;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5185;&#x306E;&#x7D4C;&#x8CBB;&#x30AF;&#x30E9;&#x30B9;&#x3002;</li>
<li><strong>&#x5024;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x91D1;&#x984D;&#x3002;</li>
<li><strong>&#x91D1;&#x984D;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x8AB2;&#x91D1;&#x3055;&#x308C;&#x308B;&#x91D1;&#x984D;&#x3002;</li>
<li><strong>&#x521D;&#x671F;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3002;</strong> &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x30B3;&#x30DF;&#x30C3;&#x30C8;&#x3055;&#x308C;&#x305F;&#x6700;&#x521D;&#x306E;&#x91D1;&#x984D;&#x3002;</li>
<li><strong>&#x73FE;&#x5728;&#x306E;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3002;</strong> &#x8CC7;&#x91D1;&#x306B;&#x5145;&#x5F53;&#x3055;&#x308C;&#x305F;&#x73FE;&#x5728;&#x306E;&#x91D1;&#x984D;&#x3002;</li>
</ul>
<h3 id="&#x8ABF;&#x6574;&#x91D1;">&#x8ABF;&#x6574;&#x91D1;</h3>
<ul>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x8ABF;&#x6574;&#x91D1;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
<li><strong>&#x91D1;&#x984D;&#x3002;</strong> &#x8ABF;&#x6574;&#x91D1;&#x306E;&#x91D1;&#x984D;&#x3002;</li>
<li><strong>&#x6BD4;&#x4F8B;&#x914D;&#x5206;</strong> &#x8ABF;&#x6574;&#x91D1;&#x304C;&#x8907;&#x6570;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306B;&#x5206;&#x6563;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x5224;&#x65AD;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3068;&#x306E;&#x95A2;&#x4FC2;&#x3002;</strong> &#x8ABF;&#x6574;&#x91D1;&#x304C;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x7DCF;&#x984D;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x304B;&#x3001;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x308B;&#x304B;&#x3001;&#x307E;&#x305F;&#x306F;&#x5225;&#x3067;&#x3042;&#x308B;&#x304B;&#x3092;&#x6307;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8A73;&#x7D30;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8A73;&#x7D30;</h3>
<ul>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x540D;&#x3002;</strong>  &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
</ul>
<h3 id="&#x30EA;&#x30F3;&#x30AF;&#x3068;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;">&#x30EA;&#x30F3;&#x30AF;&#x3068;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;</h3>
<p>&#x3053;&#x306E;&#x30A8;&#x30EA;&#x30A2;&#x306B;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x6DFB;&#x4ED8;&#x3055;&#x308C;&#x305F;&#x3059;&#x3079;&#x3066;&#x306E;&#x30EA;&#x30F3;&#x30AF;&#x3068;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;<strong>&#x5916;&#x90E8;URL</strong>&#x307E;&#x305F;&#x306F;<strong>&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x540D;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x30C9;&#x30AD;&#x30E5;&#x30E1;&#x30F3;&#x30C8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h2 id="&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x7DE8;&#x96C6;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x7DE8;&#x96C6;</h2>
<ol>
<li>&#x7DE8;&#x96C6;&#x3057;&#x305F;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;</strong> &gt; <strong>&#x7DE8;&#x96C6;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x7DE8;&#x96C6;&#x3057;&#x307E;&#x3059;&#x3002;&#x3059;&#x3079;&#x3066;&#x306E;&#x9805;&#x76EE;&#x304C;&#x7DE8;&#x96C6;&#x53EF;&#x80FD;&#x306A;&#x308F;&#x3051;&#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002; &#x300C;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x300D;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x7DE8;&#x96C6;&#x53EF;&#x80FD;&#x306A;&#x306E;&#x3067;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x3067;&#x300C;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x6E08;&#x307F;&#x300D;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x3088;&#x308A;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x300C;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x6E08;&#x307F;&#x300D;&#x306B;&#x8A2D;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#xFF08;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x8ACB;&#x6C42;&#x660E;&#x7D30;">&#x8ACB;&#x6C42;&#x660E;&#x7D30;</h3>
<p>&#x904E;&#x53BB;&#x306E;&#x767A;&#x6CE8;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x305F;&#x8ACB;&#x6C42;&#x660E;&#x7D30;&#x884C;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x8A18;&#x9332;&#x3068;&#x3057;&#x3066;&#x6B8B;&#x308A;&#x307E;&#x3059;&#x3002;&#x3044;&#x3064;&#x3067;&#x3082;&#x3001;&#x3053;&#x308C;&#x3089;&#x306E;&#x660E;&#x7D30;&#x884C;&#x306B;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x3057;&#x3001;&#x518D;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x65B0;&#x3057;&#x3044;&#x660E;&#x7D30;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x767A;&#x6CE8;&#x304C;&#x53C2;&#x7167;&#x3059;&#x308B;&#x901A;&#x8CA8;&#x3084;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304C;&#x8ACB;&#x6C42;&#x66F8;&#x3068;&#x7570;&#x306A;&#x308B;&#x5834;&#x5408;&#x3001;&#x64CD;&#x4F5C;&#x306E;&#x524D;&#x306B;&#x78BA;&#x8A8D;&#x304C;&#x6C42;&#x3081;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x652F;&#x6255;&#x3044;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x60C5;&#x5831;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8A73;&#x7D30;&#x306F; <a href="#&#x8ACB;&#x6C42;&#x66F8;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;">&#x8ACB;&#x6C42;&#x66F8; &gt; &#x8ACB;&#x6C42;&#x66F8;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h5 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;</h5>
<p>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8A73;&#x7D30;&#x306F; <a href="#&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x8868;&#x793A; &gt; &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h5 id="&#x8ABF;&#x6574;&#x91D1;">&#x8ABF;&#x6574;&#x91D1;</h5>
<h6 id="&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x9078;&#x629E;">&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x9078;&#x629E;</h6>
<p>&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x9078;&#x629E;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8A73;&#x7D30;&#x306F; <a href="#&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x9078;&#x629E;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210; &gt; &#x8ABF;&#x6574;&#x91D1;&#x306E;&#x9078;&#x629E;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h6 id="&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;">&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;</h6>
<p>&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x8A73;&#x7D30;&#x306F; <a href="#&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x4F5C;&#x6210; &gt; &#x8ABF;&#x6574;&#x91D1;&#x306E;&#x4F5C;&#x6210;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h2 id="&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x524A;&#x9664;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x524A;&#x9664;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x524A;&#x9664;&#x306F;&#x3001;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x300C;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x6E08;&#x307F;&#x300D;&#x300C;&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x300D;&#x306E;&#x72B6;&#x614B;&#x3067;&#x3042;&#x308C;&#x3070;&#x53EF;&#x80FD;&#x3067;&#x3059;&#x3002; &#x300C;&#x627F;&#x8A8D;&#x6E08;&#x307F;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x652F;&#x6255;&#x6E08;&#x307F;&#x300D;&#x306B;&#x9077;&#x79FB;&#x3059;&#x308B;&#x3068;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<ol>
<li>&#x524A;&#x9664;&#x3057;&#x305F;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;</strong> &gt; <strong>&#x524A;&#x9664;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x524A;&#x9664;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;<strong>&#x524A;&#x9664;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;</h2>
<p>&#x652F;&#x6255;&#x91D1;&#x984D;&#x304C;&#x300C;&#x652F;&#x6255;&#x5F85;&#x3061;&#x300D;&#x3068;&#x307F;&#x306A;&#x3055;&#x308C;&#x3001;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3059;&#x3002;&#x627F;&#x8A8D;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x3042;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x307F;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x5B9F;&#x884C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x3001;&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x300D;&#x6A29;&#x9650;&#x3092;&#x6301;&#x3064;&#x4EBA;&#x3060;&#x3051;&#x3067;&#x3059;&#x3002;</p>
<p>&#x6CE8;&#xFF1A;&#x3042;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x63A5;&#x7D9A;&#x3055;&#x308C;&#x305F;1&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x300C;&#x627F;&#x8A8D;&#x300D;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x652F;&#x6255;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x306F;&#x300C;&#x4E00;&#x90E8;&#x652F;&#x6255;&#x6E08;&#x307F;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<p>&#x30ED;&#x30C3;&#x30AF;&#x3055;&#x308C;&#x305F;&#x5408;&#x8A08;&#x3092;&#x5165;&#x529B;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x524D;&#x306B;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x3068;&#x8ABF;&#x6574;&#x91D1;&#x306E;&#x91D1;&#x984D;&#x304C;&#x3001;&#x30ED;&#x30C3;&#x30AF;&#x3055;&#x308C;&#x305F;&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3068;&#x7B49;&#x3057;&#x304F;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x3068;&#x3001;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3001;&#x53CA;&#x3073;&#x3001;&#x300C;&#x652F;&#x6255;&#x3044;&#x5F85;&#x3061;&#x300D;&#x306E;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x300C;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x300D;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x3044;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B;&#x4ED5;&#x7D44;&#x307F;&#x3067;&#x3001;&#x5916;&#x90E8;&#x306E;&#x652F;&#x6255;&#x3044;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x5404;&#x8ACB;&#x6C42;&#x66F8;&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30C1;&#x30E3;&#x30FC;&#x30B8;&#x304C;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5916;&#x90E8;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3067;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3055;&#x308C;&#x305F;&#x3001;&#x4E00;&#x610F;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x751F;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p> &#x652F;&#x6255;&#x4F1D;&#x7968;&#x306E;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x8A73;&#x7D30;&#x306F;
 <a href="../Settings/Settings_invoices.html#&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x8A2D;&#x5B9A;">&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt; &#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x8A2D;&#x5B9A;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#xFF1A;</p>
<ol>
<li>&#x627F;&#x8A8D;&#x3057;&#x305F;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;</strong> &gt; <strong>&#x627F;&#x8A8D;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;&#x300D; &#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;<strong>&#x627F;&#x8A8D;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x652F;&#x6255;&#x4F1D;&#x7968;&#xFF08;voucher&#xFF09;&#x306E;&#x8868;&#x793A;">&#x652F;&#x6255;&#x4F1D;&#x7968;&#xFF08;Voucher&#xFF09;&#x306E;&#x8868;&#x793A;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x898B;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x60C5;&#x5831;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x307E;&#x3067;&#x30B9;&#x30AF;&#x30ED;&#x30FC;&#x30EB;&#x30C0;&#x30A6;&#x30F3;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002; &#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x306B;&#x95A2;&#x3059;&#x308B;&#x4E3B;&#x8981;&#x306A;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><p>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x60C5;&#x5831;&#x3092;&#x30D5;&#x30EB;&#x30B9;&#x30AF;&#x30EA;&#x30FC;&#x30F3;&#x3067;&#x8868;&#x793A;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x300C;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x8868;&#x793A;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002; </p>
<h3 id="&#x652F;&#x6255;&#x4F1D;&#x7968;&#x60C5;&#x5831;">&#x652F;&#x6255;&#x4F1D;&#x7968;&#x60C5;&#x5831;</h3>
</li>
<li><p><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x3044;&#x4F1D;&#x7968;&#x306E;&#x72B6;&#x614B;&#xFF1A;&#x300C;&#x652F;&#x6255;&#x5F85;&#x3061;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x652F;&#x6255;&#x6E08;&#x307F;&#x300D;&#x3002;</p>
</li>
<li><strong>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x756A;&#x53F7;&#x3002;</strong>  &#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x3088;&#x3063;&#x3066;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x3001;&#x3053;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x306E;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x65E5;&#x4ED8;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x3001;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3002;</strong> &#x652F;&#x6255;&#x4F1D;&#x7968;&#x660E;&#x7D30;&#x306E;&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3002;</li>
<li><strong>&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;&#x3002;</strong> &#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x751F;&#x6210;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x70BA;&#x66FF;&#x30EC;&#x30FC;&#x30C8;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x756A;&#x53F7;&#x3002;</strong>   &#x652F;&#x6255;&#x3044;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x3001;&#x5916;&#x90E8;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x8B58;&#x5225;&#x5B50;&#x3002;</li>
<li><strong>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3002;</strong> &#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x7D44;&#x7E54;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3002; &#x3053;&#x306E;&#x5024;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x7D44;&#x7E54;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3001;&#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x652F;&#x6255;&#x65B9;&#x6CD5;&#x306E;&#x305F;&#x3081;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong>  &#x5916;&#x90E8;&#x306E;&#x8CB7;&#x639B;&#x91D1;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x304A;&#x3044;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x7D44;&#x7E54;&#x3092;&#x8B58;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><p><strong>&#x8981;&#x5C01;&#x5165;&#x3002;</strong>  &#x652F;&#x6255;&#x65B9;&#x6CD5;&#x304C;&#x300C;&#x5C0F;&#x5207;&#x624B;&#x300D;&#x306E;&#x5834;&#x5408;&#x3001;&#x5916;&#x90E8;&#x306E;&#x4F1A;&#x8A08;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x3001;&#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x5C01;&#x5165;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;true&#x306B;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x3053;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;Enclosure needed&#x30C7;&#x30FC;&#x30BF;&#x30A8;&#x30EC;&#x30E1;&#x30F3;&#x30C8;&#x306B;true&#x3068;&#x3044;&#x3046;&#x5024;&#x304C;&#x542B;&#x307E;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x540D;&#x79F0;&#x3002;</p>
</li>
<li><strong>&#x4F4F;&#x6240; 1&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4F4F;&#x6240; 1&#x3002;</li>
<li><strong>&#x4F4F;&#x6240; 2&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4F4F;&#x6240; 2&#x3002;</li>
<li><strong>&#x5E02;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x5E02;&#x3002;</li>
<li><strong>&#x5DDE;/&#x770C;/&#x5730;&#x57DF;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x5DDE;&#x3001;&#x770C;&#x3001;&#x5730;&#x57DF;&#x3002;</li>
<li><strong>&#x90F5;&#x4FBF;&#x756A;&#x53F7;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x90F5;&#x4FBF;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x56FD;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x56FD;&#x3002;</li>
</ol>
<h3 id="&#x652F;&#x6255;&#x4F1D;&#x7968;&#x660E;&#x7D30;">&#x652F;&#x6255;&#x4F1D;&#x7968;&#x660E;&#x7D30;</h3>
<p>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x660E;&#x7D30;&#x306F;&#x3001;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5916;&#x90E8;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3067;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; &#x4F8B;&#x3048;&#x3070;&#x3001;&#x3042;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x3001;&#x540C;&#x3058;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5916;&#x90E8;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3092;&#x542B;&#x3080;&#x3001;&#x8907;&#x6570;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x660E;&#x7D30;&#x306E;&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3092;&#x542B;&#x3080;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x660E;&#x7D30;&#x304C;&#x3072;&#x3068;&#x3064;&#x3060;&#x3051;&#x751F;&#x6210;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x5916;&#x90E8;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3002;</strong>  &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5916;&#x90E8;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x5408;&#x8A08;&#x3002;</strong> &#x652F;&#x6255;&#x4F1D;&#x7968;&#x660E;&#x7D30;&#x8868;&#x306E;&#x4E0B;&#x90E8;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x660E;&#x7D30;&#x306E;&#x5408;&#x8A08;&#x91D1;&#x984D;&#x3067;&#x3059;&#x3002;</li>
</ul>
<p>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x660E;&#x7D30;&#x8868;&#x306B;&#x306F;&#x3001;&#x5404;&#x4F1D;&#x7968;&#x660E;&#x7D30;&#x306E;&#x3001;&#x6B21;&#x306E;&#x60C5;&#x5831;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</strong></li>
<li><strong>&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3002;</strong></li>
<li><strong>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong></li>
<li><strong>&#x5916;&#x90E8;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3002;</strong></li>
<li><strong>&#x91D1;&#x984D;&#x3002;</strong></li>
</ul>
<h2 id="&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x3044;">&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x3044;</h2>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x300C;&#x652F;&#x6255;&#x3044;&#x6E08;&#x307F;&#x300D;&#x306B;&#x66F4;&#x65B0;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x300C;&#x652F;&#x6255;&#x3044;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x652F;&#x6255;&#x3044;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt; &#x627F;&#x8A8D; &gt; 1&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3067;&#x627F;&#x8A8D;&#x3068;&#x652F;&#x6255;&#x3044;&#x300D;&#x306E;&#x8A2D;&#x5B9A;&#x304C;&#x30AA;&#x30D5;&#x306E;&#x5834;&#x5408;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x300D;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3067;&#x3059;&#x3002; &#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306F;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;&#x3068;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x3044;&#x306B;&#x5225;&#x3005;&#x306E;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002; &#x3053;&#x306E;&#x8A2D;&#x5B9A;&#x304C;&#x30AA;&#x30D5;&#x306E;&#x5834;&#x5408;&#x3001;&#x300C;&#x652F;&#x6255;&#x3044;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x524D;&#x306B;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002; &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x300C;&#x652F;&#x6255;&#x3044;&#x6E08;&#x307F;&#x300D;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3078;&#x306E;&#x79FB;&#x884C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x53D7;&#x5165;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x304C;&#x300C;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x300D;&#x306B;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x308B;&#x30C8;&#x30EA;&#x30AC;&#x30FC;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>&#x30EF;&#x30F3;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3067;&#x627F;&#x8A8D;&#x3068;&#x652F;&#x6255;&#x3044;&#x3092;&#x884C;&#x3046;&#x8A2D;&#x5B9A;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="../Settings/Settings_invoices.html#&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x627F;&#x8A8D;">&#x8A2D;&#x5B9A; &gt; &#x8ACB;&#x6C42;&#x66F8; &gt; &#x627F;&#x8A8D;</a>&#x3092;&#x3054;&#x53C2;&#x7167;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<p>&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x652F;&#x6255;&#x3046;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x652F;&#x6255;&#x3044;&#x305F;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D; &#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x3067;&#x3001;&#x300C;&#x652F;&#x6255;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h2 id="&#x652F;&#x6255;&#x4F1D;&#x7968;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3057;&#x3001;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3059;&#x308B;">&#x652F;&#x6255;&#x4F1D;&#x7968;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3057;&#x3001;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3059;&#x308B;</h2>
<p>&#x5916;&#x90E8;&#x306E;&#x8CB7;&#x639B;&#x91D1;&#x7BA1;&#x7406;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x542B;&#x3080;&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x751F;&#x6210;&#x3059;&#x308B;&#x51E6;&#x7406;&#x306F;&#x3001;<a href="../Settings/Settings_invoices.html#&#x8A2D;&#x5B9A;--&#x8ACB;&#x6C42;&#x66F8;--&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x8A2D;&#x5B9A;">&#x8ACB;&#x6C42;&#x66F8; &gt; &#x8A2D;&#x5B9A; &gt; &#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x8A2D;&#x5B9A;</a>&#x3067;&#x7BA1;&#x7406;&#x3057;&#x307E;&#x3059;&#x3002; &#x300C;&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;ON&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3067;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x304C;&#x300C;&#x627F;&#x8A8D;&#x300D;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4EE5;&#x524D;&#x306E;&#x30B8;&#x30E7;&#x30D6;&#x5B9F;&#x884C;&#x3067;&#x62BD;&#x51FA;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x3082;&#x306E;&#x306E;&#x307F;&#x304C;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x5BFE;&#x8C61;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002; &#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30B8;&#x30E7;&#x30D6;&#x306E;&#x5B8C;&#x4E86;&#x5F8C;&#x3001;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8A73;&#x7D30;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x308A;&#x3001;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30B8;&#x30E7;&#x30D6;&#x306B;&#x542B;&#x307E;&#x308C;&#x308B;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3066;&#x3001;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x5168;&#x4F53;&#x306E;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306E;&#x30B3;&#x30D4;&#x30FC;&#x3092;&#x95B2;&#x89A7;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002; &#x652F;&#x6255;&#x4F1D;&#x7968;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x8A73;&#x7D30;&#x3092;&#x8868;&#x793A;&#x3057;&#x3001;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x5168;&#x4F53;&#x306E;&#x30B3;&#x30D4;&#x30FC;&#x3092;&#x30ED;&#x30FC;&#x30AB;&#x30EB;&#x306E;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x30D5;&#x30A9;&#x30EB;&#x30C0;&#x306B;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x8868;&#x793A;&#x3057;&#x305F;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x63A2;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x8ACB;&#x6C42;&#x66F8;&#x756A;&#x53F7;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x300C;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x8A73;&#x7D30;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x307E;&#x3067;&#x30B9;&#x30AF;&#x30ED;&#x30FC;&#x30EB;&#x30C0;&#x30A6;&#x30F3;&#x3057;&#x307E;&#x3059;&#x3002; </li>
<li>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x5168;&#x4F53;&#x3092;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x540D;&#x306E;&#x6A2A;&#x306B;&#x3042;&#x308B;&#x4E0B;&#x5411;&#x304D;&#x77E2;&#x5370;&#x306E;&#x30C0;&#x30A6;&#x30F3;&#x30ED;&#x30FC;&#x30C9;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002; &#x3053;&#x306E;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x306F;&#x3001;&#x30B8;&#x30E7;&#x30D6;&#x5B9F;&#x884C;&#x6642;&#x306B;&#x307E;&#x3060;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x300C;&#x652F;&#x6255;&#x6E08;&#x307F;&#x300D;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x304C;&#x3059;&#x3079;&#x3066;&#x542B;&#x307E;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ol>
<h3 id="&#x30D0;&#x30A6;&#x30C1;&#x30E3;&#x30FC;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x8A73;&#x7D30;">&#x30D0;&#x30A6;&#x30C1;&#x30E3;&#x30FC;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x8A73;&#x7D30;</h3>
<ul>
<li><strong>&#x30D0;&#x30C3;&#x30C1;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3002;</strong></li>
<li><strong>&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x540D;&#x3002;</strong></li>
<li><strong>&#x30D0;&#x30C3;&#x30C1;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong></li>
</ul>
<h3 id="&#x652F;&#x6255;&#x4F1D;&#x7968;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;">&#x652F;&#x6255;&#x4F1D;&#x7968;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;</h3>
<p>&#x30D0;&#x30A6;&#x30C1;&#x30E3;&#x30FC;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x8981;&#x7D20;&#x304C;&#x542B;&#x307E;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>accountingCode</li>
<li>amount</li>
<li>batchedVoucherLines/0/amount</li>
<li>batchedVoucherLines/0/fundCodes/0</li>
<li>batchedVoucherLines/0/externalAccountNumber</li>
<li>enclosureNeeded</li>
<li>exchangeRate</li>
<li>folioInvoiceNo</li>
<li>invoiceCurrency</li>
<li>status</li>
<li>systemCurrency</li>
<li>type</li>
<li>vendorInvoiceNo</li>
<li>vendorName</li>
<li>voucherDate</li>
<li>voucherNumber</li>
<li>vendorAddress/addressLine1</li>
<li>vendorAddress/addressLine2</li>
<li>vendorAddress/city</li>
<li>vendorAddress/stateRegion</li>
<li>vendorAddress/zipCode</li>
<li>vendorAddress/country</li>
</ul>
<h2 id="&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x7DE8;&#x96C6;&#x3057;&#x51FA;&#x91D1;&#x60C5;&#x5831;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;">&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x7DE8;&#x96C6;&#x3057;&#x51FA;&#x91D1;&#x60C5;&#x5831;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</h2>
<p>&#x5916;&#x90E8;&#x306E;&#x8CB7;&#x639B;&#x91D1;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304B;&#x3089;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x306E;&#x51FA;&#x91D1;&#x60C5;&#x5831;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x7DE8;&#x96C6;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x652F;&#x51FA;&#x60C5;&#x5831;&#x3092;&#x66F4;&#x65B0;&#x3057;&#x305F;&#x3044;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x60C5;&#x5831;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3001;&#x300C;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x8868;&#x793A;&#x300D;&#x30DC;&#x30BF;&#x30F3;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x3092;&#x5168;&#x753B;&#x9762;&#x8868;&#x793A;&#x300D; &#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x304B;&#x3089;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x300D; &#x30E1;&#x30CB;&#x30E5;&#x30FC;&#x3092;&#x958B;&#x304D;&#x3001;&#x300C;&#x7DE8;&#x96C6;&#x300D; &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x652F;&#x51FA;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002; </li>
</ol>
<p>&#x652F;&#x6255;&#x4F1D;&#x7968;&#x4E0A;&#x3067;&#x7DE8;&#x96C6;&#x53EF;&#x80FD;&#x306A;&#x9805;&#x76EE;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3067;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>&#x652F;&#x6255;&#x756A;&#x53F7;&#x3002;</strong> &#x5C0F;&#x5207;&#x624B;&#x756A;&#x53F7;&#x306A;&#x3069;&#x3001;&#x652F;&#x6255;&#x3044;&#x306B;&#x5BFE;&#x5FDC;&#x3059;&#x308B;&#x5916;&#x90E8;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304B;&#x3089;&#x306E;&#x8B58;&#x5225;&#x5B50;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x65E5;&#x3002;</strong>  &#x5916;&#x90E8;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306E;&#x652F;&#x6255;&#x30C8;&#x30E9;&#x30F3;&#x30B6;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x65E5;&#x4ED8;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;</li>
<li><strong>&#x652F;&#x6255;&#x91D1;&#x984D;&#x3002;</strong>  &#x652F;&#x51FA;&#x91D1;&#x984D;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x5C0F;&#x6570;&#x70B9;&#x3092;&#x542B;&#x3081;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Orders.html" class="navigation navigation-prev " aria-label="Previous page: 発注（Orders）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Receiving.html" class="navigation navigation-next " aria-label="Next page: 受入（Receiving）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"請求（Invoice）","linkTitle":"Invoices","date":"2021-08-02T00:00:00.000Z","weight":20,"tags":["parenttopic"],"level":"1.3.3","depth":2,"next":{"title":"受入（Receiving）","level":"1.3.4","depth":2,"path":"Acquisitions/Receiving.md","ref":"./Acquisitions/Receiving.md","articles":[]},"previous":{"title":"発注（Orders）","level":"1.3.2","depth":2,"path":"Acquisitions/Orders.md","ref":"./Acquisitions/Orders.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Acquisitions/Invoices.md","mtime":"2022-05-30T06:21:27.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-30T07:40:05.552Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

