
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>発注（Orders） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Invoices.html" />
    
    
    <link rel="prev" href="Finance.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Glossary/">
            
                <a href="../Glossary/">
            
                    
                    用語集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    収集（Acquisitions）
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="Finance.html">
            
                <a href="Finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="Orders.html">
            
                <a href="Orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="Invoices.html">
            
                <a href="Invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="Receiving.html">
            
                <a href="Receiving.html">
            
                    
                    受入（Receiving）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="Organizations.html">
            
                <a href="Organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    ERM
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Reporting/">
            
                <a href="../Reporting/">
            
                    
                    レポーティング
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    設定
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Settings/Settings_acquisition_units.html">
            
                <a href="../Settings/Settings_acquisition_units.html">
            
                    
                    調達ユニット
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Settings/Settings_finance.html">
            
                <a href="../Settings/Settings_finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="../Settings/Settings_orders.html">
            
                <a href="../Settings/Settings_orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="../Settings/Settings_invoices.html">
            
                <a href="../Settings/Settings_invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="../Settings/Settings_organizations.html">
            
                <a href="../Settings/Settings_organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >発注（Orders）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x767A;&#x6CE8;">&#x767A;&#x6CE8;</h1>
<p>&#x767A;&#x6CE8;&#x30A2;&#x30D7;&#x30EA;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x4F5C;&#x6210;&#x30FB;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x3059;&#x3002;</p>
<p>&#x53D7;&#x6CE8;&#x30A2;&#x30D7;&#x30EA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7528;&#x8A9E;&#x306E;&#x5B9A;&#x7FA9;&#x3067;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;(Acquisition units)</strong>&#x3002;&#x8CFC;&#x8CB7;&#x306E;&#x8A18;&#x9332;&#x306B;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x308B;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x306E;&#x3053;&#x3068;&#x3067;&#x3001;&#x305D;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x4EE5;&#x5916;&#x306F;&#x3001;&#x305D;&#x306E;&#x8A18;&#x9332;&#x3092;&#x64CD;&#x4F5C;&#x3067;&#x304D;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x5236;&#x9650;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x5185;&#x306E;&#x7570;&#x306A;&#x308B;&#x56F3;&#x66F8;&#x9928;&#x3092;&#x8868;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x56F3;&#x66F8;&#x9928;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3001;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&#xFF1E;&#x300C;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x767A;&#x6CE8;&#xFF08;Order&#xFF09;</strong>&#x3002;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x767A;&#x6CE8;&#x3059;&#x308B;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x307E;&#x305F;&#x306F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#xFF08;&#x7269;&#x7406;&#x7684;&#x307E;&#x305F;&#x306F;&#x96FB;&#x5B50;&#x7684;&#xFF09;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x3092;&#x7279;&#x5FB4;&#x3068;&#x3059;&#x308B;&#x767A;&#x6CE8;&#x3002;</li>
<li><strong>&#x767A;&#x6CE8;&#x660E;&#x7D30;(Orderline)</strong>&#x3002;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x767A;&#x6CE8;&#x3059;&#x308B;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x307E;&#x305F;&#x306F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x304C;&#x542B;&#x307E;&#x308C;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306F;&#x300C;&#x767A;&#x6CE8;&#x300D;&#x3092;&#x69CB;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x767A;&#x6CE8;&#x300D;&#x306B;&#x306F;&#x8907;&#x6570;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x304C;&#x542B;&#x307E;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h1 id="&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;">&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;</h1>
<p>&#x4EE5;&#x4E0B;&#x306E;&#x6A29;&#x9650;&#x306B;&#x3088;&#x308A;&#x3001;&#x767A;&#x6CE8;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x64CD;&#x4F5C;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308A;&#x3001;&#x30A2;&#x30D7;&#x30EA;&#x5185;&#x3067;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3001;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x300C;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x6A29;&#x9650;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6A29;&#x9650;&#x304C;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x305D;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306F;&#x767A;&#x6CE8;&#x30A2;&#x30D7;&#x30EA;&#x3084;&#x95A2;&#x9023;&#x60C5;&#x5831;&#x3092;&#x898B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>&#x6CE8;&#xFF1A;&#x4EE5;&#x4E0B;&#x306E;&#x6A29;&#x9650;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x30A2;&#x30D7;&#x30EA;&#x306B;&#x306E;&#x307F;&#x9069;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30A2;&#x30D7;&#x30EA;&#x5185;&#x306E;&#x767A;&#x6CE8;&#x306F;&#x3001;&#x300C;&#x6240;&#x8535;&#x300D;&#x3084;&#x300C;&#x53D7;&#x5165;&#x300D;&#x306A;&#x3069;&#x306E;&#x4ED6;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x30EA;&#x30F3;&#x30AF;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x64CD;&#x4F5C;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x306F;&#x5225;&#x306E;&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x6A29;&#x9650;&#x3067;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>Orders: Assign acquisition units to new order</strong>. This permission allows the user to assign acquisition units to orders when creating a new order.</li>
<li><strong>Orders: Create order lines</strong>. This permission allows the user to create new order lines. With this permission, the user can also view and edit existing order lines. Additionally, they can view order settings.</li>
<li><strong>Orders: Create orders</strong>. This permission allows the user to create new orders. With this permission, the user can also view and edit existing orders. Additionally, they can view order settings.</li>
<li><strong>Orders: Delete order lines</strong>. This permission allows the user to delete order lines. With this permission, the user can also view and edit existing order lines. Additionally, they can view order settings.</li>
<li><strong>Orders: Edit order lines</strong>. This permission allows the user to view and edit order lines. Additionally, they can view order settings.</li>
<li><strong>Orders: Edit orders</strong>. This permission allows the user to view and edit orders. Additionally, they can view order settings.</li>
<li><strong>Orders: Manage acquisition units</strong>. This permission allows the user to change the assignment of acquisition units for an order or order line.</li>
<li><strong>Orders: Remove orders</strong>. This permission allows the user to delete orders. With this permission, the user can also view and edit existing orders**. Additionally, they can view order settings.</li>
<li><strong>Orders: Reopen purchase orders</strong>. This permission allows the user to reopen an order.</li>
<li><strong>Orders: Unopen purchase orders</strong>. This permission allows the user to unopen an order.</li>
<li><strong>Orders: View order lines</strong>. This permission allows the user to search for and view order lines. Additionally, they can view order settings.</li>
<li><strong>Orders: View orders</strong>. This permission allows the user to search for and view orders. Additionally, they can view order settings</li>
</ul>
<h2 id="&#x767A;&#x6CE8;&#xFF08;order&#xFF09;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;">&#x767A;&#x6CE8;&#xFF08;order&#xFF09;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</h2>
<p>&#x767A;&#x6CE8;&#x306B;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x767A;&#x6CE8;&#x3057;&#x3066;&#x3044;&#x308B;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3084;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#xFF08;&#x7269;&#x7406;&#x7684;&#x307E;&#x305F;&#x306F;&#x96FB;&#x5B50;&#x7684;&#xFF09;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<p>FOLIO&#x3067;&#x306F;&#x3001;1&#x56DE;&#x9650;&#x308A;&#x306E;&#x767A;&#x6CE8;&#x3068;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x767A;&#x6CE8;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x5358;&#x884C;&#x672C;&#x306E;&#x3088;&#x3046;&#x306B;&#x5E74;&#x5185;&#x306B;&#x7D0D;&#x54C1;&#x3055;&#x308C;&#x308B;&#x3082;&#x306E;&#x306F;&#x3001;&#x4E00;&#x56DE;&#x9650;&#x308A;&#x306E;&#x767A;&#x6CE8;&#x3068;&#x3057;&#x307E;&#x3059;&#x3002;&#x4E00;&#x65B9;&#x3001;&#x7D99;&#x7D9A;&#x767A;&#x6CE8;&#x306F;&#x3001;&#x901A;&#x5E38;&#x3001;&#x8907;&#x6570;&#x5E74;&#x306B;&#x308F;&#x305F;&#x308B;&#x767A;&#x6CE8;&#x3068;&#x306A;&#x308A;&#x3001;&#x5404;&#x54C1;&#x76EE;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x308B;&#x305F;&#x3073;&#x306B;&#x652F;&#x6255;&#x3044;&#x3092;&#x884C;&#x3046;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x96D1;&#x8A8C;&#x306E;&#x5B9A;&#x671F;&#x8CFC;&#x8AAD;&#x306E;&#x305F;&#x3081;&#x306B;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x767A;&#x6CE8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x767A;&#x6CE8;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x3089;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;1&#x3064;&#x306E;&#x767A;&#x6CE8;&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x3066;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x958B;&#x304D;&#x3001;&#x53D6;&#x5F97;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x958B;&#x59CB;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<h2 id="&#x30EF;&#x30F3;&#x30BF;&#x30A4;&#x30E0;&#x306E;&#x767A;&#x6CE8;&#x306E;&#x4F5C;&#x6210;">&#x30EF;&#x30F3;&#x30BF;&#x30A4;&#x30E0;&#x306E;&#x767A;&#x6CE8;&#x306E;&#x4F5C;&#x6210;</h2>
<ol>
<li><p>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x767A;&#x6CE8;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x65B0;&#x898F;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x3092;&#x4F5C;&#x6210;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x540D;&#x300D;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF08;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#xFF09;&#x3002;&#x767A;&#x6CE8;&#x306B;&#x306F;&#x3001;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x3067;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x60C5;&#x5831;&#x304C;&#x5165;&#x529B;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x30BF;&#x30A4;&#x30D7;&#x300D; &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x300C;&#x30EF;&#x30F3;&#x30BF;&#x30A4;&#x30E0;&#x300D; &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x767A;&#x6CE8;&#x3068;&#x767A;&#x6CE8;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x306E;&#x4E0B;&#x306B;&#x3042;&#x308B;&#x6B8B;&#x308A;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x300C;&#x627F;&#x8A8D;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x300C;&#x627F;&#x8A8D;&#x304C;&#x5FC5;&#x8981;&#x300D;&#x306E;&#x8A2D;&#x5B9A;&#x304C;&#x30AA;&#x30F3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x3067;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x300D; &gt; &#x300C;&#x627F;&#x8A8D;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x304C;&#x300C;&#x767A;&#x6CE8;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x767A;&#x6CE8;purchase-order">&#x767A;&#x6CE8;(Purchase Order)</h3>
<ul>
<li><strong>&#x30D7;&#x30EA;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30B9;</strong>&#x3002;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x767A;&#x6CE8;&#x756A;&#x53F7;&#x306E;&#x63A5;&#x982D;&#x8F9E;&#x3092;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D7;&#x30EA;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30B9;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x56F3;&#x66F8;&#x9928;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&gt;&#x300C;&#x767A;&#x6CE8;&#x300D;&gt;&#x300C;&#x30D7;&#x30EA;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30B9;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x767A;&#x6CE8;&#x756A;&#x53F7;&#xFF08;PO number&#xFF09;</strong>&#x3002;&#x767A;&#x6CE8;&#x306E;&#x767A;&#x6CE8;&#x756A;&#x53F7;&#x3002;&#x767A;&#x6CE8;&#x756A;&#x53F7;&#x3092;&#x7DE8;&#x96C6;&#x3067;&#x304D;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306E;&#x300C;&#x767A;&#x6CE8;&#x756A;&#x53F7;&#x306E;&#x7DE8;&#x96C6;&#x300D;&#x8A2D;&#x5B9A;&#x306B;&#x4F9D;&#x5B58;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x8A2D;&#x5B9A; &gt; &#x767A;&#x6CE8; &gt; &#x7DE8;&#x96C6;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x30B5;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30B9;</strong>&#x3002;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3; &#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x767A;&#x6CE8;&#x756A;&#x53F7;&#x306E;&#x30B5;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30B5;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30B9;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306B;&#x3088;&#x3063;&#x3066;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&gt;&#x300C;&#x767A;&#x6CE8;&#x300D;&gt;&#x300C;&#x30B5;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30B9;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><p><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;</strong>&#x3002;&#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x8CC7;&#x6599;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x4EFB;&#x610F;&#x306E;&#x6A5F;&#x95A2;&#x3002;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x300C;&#x7D44;&#x7E54;&#x691C;&#x7D22;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x7D44;&#x7E54;&#x306E;&#x9078;&#x629E;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x691C;&#x7D22;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304A;&#x3088;&#x3073;/&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x7D44;&#x7E54;&#x3092;&#x898B;&#x3064;&#x3051;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p><strong>&#x767A;&#x6CE8;&#x30BF;&#x30A4;&#x30D7;</strong>&#x3002;&#x767A;&#x6CE8;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30EF;&#x30F3;&#x30BF;&#x30A4;&#x30E0;&#xFF08;1&#x56DE;&#x9650;&#x308A;&#xFF09;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x7D99;&#x7D9A;&#x300D;</p>
</li>
<li><p><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</strong>&#x3002;&#x767A;&#x6CE8;&#x3092;&#x7279;&#x5B9A;&#x306E;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x5185;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x3001;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x5165;&#x529B;&#x3059;&#x308B;&#x304B;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x5358;&#x4F4D;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&gt;&#x300C;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p><strong>&#x5272;&#x308A;&#x5F53;&#x3066;&#x5148;</strong> &#x767A;&#x6CE8;&#x3092;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x306B;&#x306F;&#x3001;[+]&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x9078;&#x629E;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x691C;&#x7D22;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304A;&#x3088;&#x3073;/&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3092;&#x898B;&#x3064;&#x3051;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x305D;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C; Assigned to &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;x&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x3092;&#x5225;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;+&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x4E0A;&#x8A18;&#x306E;&#x624B;&#x9806;&#x3092;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><strong>&#x8ACB;&#x6C42;&#x5148;</strong> &#x300C;&#x8ACB;&#x6C42;&#x5148;&#x300D;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x3067;&#x3001;&#x767A;&#x6CE8;&#x306E;&#x8ACB;&#x6C42;&#x5148;&#x4F4F;&#x6240;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x4F4F;&#x6240;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x8ACB;&#x6C42;&#x5148;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x4F4F;&#x6240;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#xFF3B;&#x8A2D;&#x5B9A;&#xFF3D;&#xFF1E;&#xFF3B;&#x30C6;&#x30CA;&#x30F3;&#x30C8;&#xFF3D;&#xFF1E;&#xFF3B;&#x4F4F;&#x6240;&#xFF3D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x914D;&#x9001;&#x5148;</strong>&#x3002;&#x300C;&#x914D;&#x9001;&#x5148;&#x300D; &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3; &#x30EA;&#x30B9;&#x30C8;&#x3067;&#x3001;&#x767A;&#x6CE8;&#x5546;&#x54C1;&#x306E;&#x914D;&#x9001;&#x5148;&#x306E;&#x4F4F;&#x6240;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x4F4F;&#x6240;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x767A;&#x9001;&#x5148;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x4F4F;&#x6240;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#xFF3B;&#x8A2D;&#x5B9A;&#xFF3D;&#xFF1E;&#xFF3B;&#x30C6;&#x30CA;&#x30F3;&#x30C8;&#xFF3D;&#xFF1E;&#xFF3B;&#x4F4F;&#x6240;&#xFF3D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x624B;&#x52D5;</strong> &#x300C;&#x624B;&#x52D5;&#x300D; &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x81EA;&#x52D5;&#x51E6;&#x7406;&#x306E;&#x5BFE;&#x8C61;&#x304B;&#x3089;&#x9664;&#x5916;&#x3057;&#x307E;&#x3059;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;EDI&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x767A;&#x6CE8;&#x3092;&#x9001;&#x4FE1;&#x3057;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x518D;&#x9001;&#x4FE1;&#x3057;&#x305F;&#x304F;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x518D;&#x652F;&#x51FA;&#x6E96;&#x5099;</strong>&#x3002;&#x518D;&#x652F;&#x51FA;&#x6E96;&#x5099;&#xFF08;Re-encumber&#xFF09;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306F;&#x3001;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x3067;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x30AA;&#x30D5;&#x306E;&#x5834;&#x5408;&#x3001;&#x767A;&#x6CE8;&#x304C;&#x518D;&#x652F;&#x51FA;&#x6E96;&#x5099;&#xFF08;Re-encumber&#xFF09;&#x306E;&#x6761;&#x4EF6;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x3066;&#x3082;&#x3001;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306E;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x4E2D;&#x306B;&#x518D;&#x652F;&#x51FA;&#x6E96;&#x5099;&#xFF08;Re-encumber&#xFF09;&#x3059;&#x3079;&#x304D;&#x3067;&#x306F;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x610F;&#x5473;&#x3057;&#x307E;&#x3059;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x3066;&#x3001;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x8A2D;&#x5B9A;&#x306B;&#x3088;&#x308A;&#x3001;&#x3053;&#x306E;&#x767A;&#x6CE8;&#x304C;&#x518D;&#x652F;&#x51FA;&#x6E96;&#x5099;&#xFF08;Re-encumber&#xFF09;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3055;&#x306A;&#x3044;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x3053;&#x306E;&#x767A;&#x6CE8;&#x306E;&#x8CC7;&#x91D1;&#x306F;&#x6B21;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x306F;&#x30B3;&#x30DF;&#x30C3;&#x30C8;&#x3055;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x518D;&#x652F;&#x51FA;&#x6E96;&#x5099;&#xFF08;Re-encumber&#xFF09;&#x306E;&#x30C8;&#x30B0;&#x30EB;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x304C;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x8003;&#x616E;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3001;&#x30ED;&#x30FC;&#x30EB;&#x30AA;&#x30FC;&#x30D0;&#x30FC;&#x306E;&#x8A2D;&#x5B9A;&#x306B;&#x3088;&#x308A;&#x3001;&#x3053;&#x306E;&#x767A;&#x6CE8;&#x304C;&#x518D;&#x652F;&#x51FA;&#x6E96;&#x5099;&#xFF08;Re-encumber&#xFF09;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3057;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x793A;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x3053;&#x306E;&#x767A;&#x6CE8;&#x306E;&#x8CC7;&#x91D1;&#x306F;&#x6B21;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x306B;&#x30B3;&#x30DF;&#x30C3;&#x30C8;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30BF;&#x30B0;</strong>&#x3002;&#x767A;&#x6CE8;&#x306B;&#x9069;&#x7528;&#x3059;&#x308B;&#x30BF;&#x30B0;&#x3092;&#x5165;&#x529B;&#x307E;&#x305F;&#x306F;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x767A;&#x6CE8;&#x30B5;&#x30DE;&#x30EA;&#x30FC;">&#x767A;&#x6CE8;&#x30B5;&#x30DE;&#x30EA;&#x30FC;</h3>
<ul>
<li><strong>&#x627F;&#x8A8D;&#x6E08;&#x307F;</strong> &#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x300C;&#x627F;&#x8A8D;&#x6E08;&#x307F;&#x300D;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x300C;&#x627F;&#x8A8D;&#x304C;&#x5FC5;&#x8981;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A2D;&#x5B9A;&#x304C;&#x30AA;&#x30F3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x3067;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x300D; &gt; &#x300C;&#x627F;&#x8A8D;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
</ul>
<h2 id="&#x7D99;&#x7D9A;&#xFF08;ongoing&#xFF09;&#x767A;&#x6CE8;&#x306E;&#x4F5C;&#x6210;">&#x7D99;&#x7D9A;&#xFF08;ongoing&#xFF09;&#x767A;&#x6CE8;&#x306E;&#x4F5C;&#x6210;</h2>
<ol>
<li><p>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#xFF3B;&#x767A;&#x6CE8;&#xFF3D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x65B0;&#x898F;&#x4F5C;&#x6210;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x3092;&#x4F5C;&#x6210;&#x300D;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x540D;&#x300D;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF08;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#xFF09;&#x3002;&#x767A;&#x6CE8;&#x306B;&#x306F;&#x3001;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x3067;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x60C5;&#x5831;&#x304C;&#x5165;&#x529B;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x30C6;&#x30F3;&#x30D7;&#x30EC;&#x30FC;&#x30C8;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x30BF;&#x30A4;&#x30D7;&#x300D; &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3; &#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089; &#x300C;&#x7D99;&#x7D9A;&#x300D; &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x300D;&#x300C;&#x7D99;&#x7D9A;&#x767A;&#x6CE8;&#x60C5;&#x5831;&#x300D;&#x300C;&#x767A;&#x6CE8;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x300D;&#x306E;&#x4E0B;&#x306B;&#x3042;&#x308B;&#x6B8B;&#x308A;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x300C;&#x627F;&#x8A8D;&#x6E08;&#x307F;&#x300D; &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x300C;&#x627F;&#x8A8D;&#x304C;&#x5FC5;&#x8981;&#x300D;&#x306E;&#x8A2D;&#x5B9A;&#x304C;&#x30AA;&#x30F3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x3067;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x300D; &gt; &#x300C;&#x627F;&#x8A8D;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x300C;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x304C;&#x300C;&#x767A;&#x6CE8;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x7D99;&#x7D9A;&#x7684;&#x767A;&#x6CE8;&#x60C5;&#x5831;">&#x7D99;&#x7D9A;&#x7684;&#x767A;&#x6CE8;&#x60C5;&#x5831;</h2>
<ul>
<li><strong>&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;</strong>&#x3002;&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x767A;&#x6CE8;&#x304C;&#x5B9A;&#x671F;&#x8CFC;&#x5165;&#xFF08;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF09;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x300C;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x66F4;&#x65B0;&#x9593;&#x9694;</strong>&#x3002;&#x66F4;&#x65B0;&#x306E;&#x9593;&#x9694;&#x3092;&#x65E5;&#x6570;&#x3067;&#x6307;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x3053;&#x306E;&#x8CC7;&#x6599;&#x306B;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x3067;&#x304D;&#x308B;&#x671F;&#x9593;&#xFF08;&#x65E5;&#x5358;&#x4F4D;&#xFF09;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x5F8C;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306F;&#x5225;&#x306E;&#x671F;&#x9593;&#x306E;&#x66F4;&#x65B0;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x300C;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x307F;&#x7DE8;&#x96C6;&#x53EF;&#x80FD;&#x3067;&#x3001;&#x5FC5;&#x9808;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x66F4;&#x65B0;&#x65E5;</strong>&#x3002;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x66F4;&#x65B0;&#x3059;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x6C7A;&#x5B9A;&#x3057;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x3089;&#x306A;&#x3044;&#x65E5;&#x4ED8;&#x3067;&#x3001;&#x89E3;&#x7D04;&#x671F;&#x9650;&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x300C;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x307F;&#x7DE8;&#x96C6;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x5FC5;&#x9808;&#x9805;&#x76EE;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x671F;&#x9593;</strong>&#x3002;&#x66F4;&#x65B0;&#x65E5;&#x524D;&#x306B;&#x3001;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x518D;&#x5EA6;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x671F;&#x9593;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x300C;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x307F;&#x7DE8;&#x96C6;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x624B;&#x52D5;&#x66F4;&#x65B0;&#xFF08;Manual renewal&#xFF09;</strong>&#x3002;&#x300C;&#x624B;&#x52D5;&#x66F4;&#x65B0;&#x300D; &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x66F4;&#x65B0;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x9023;&#x7D61;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3057;&#x307E;&#x3059; (&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306F;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x66F4;&#x65B0;&#x3057;&#x307E;&#x305B;&#x3093;)&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x300C;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x7DE8;&#x96C6;&#x53EF;&#x80FD;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x65E5;</strong>&#x3002;&#x30EC;&#x30D3;&#x30E5;&#x30FC;&#x306E;&#x65E5;&#x4ED8;&#x3067;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x300C;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x300D;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x7DE8;&#x96C6;&#x53EF;&#x80FD;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x30CE;&#x30FC;&#x30C8;</strong>&#x3002;&#x9032;&#x884C;&#x4E2D;&#x306E;&#x767A;&#x6CE8;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30E1;&#x30E2;&#x3002;</li>
</ul>
<h2 id="&#x767A;&#x6CE8;&#x306E;&#x691C;&#x7D22;">&#x767A;&#x6CE8;&#x306E;&#x691C;&#x7D22;</h2>
<h2 id="&#x767A;&#x6CE8;&#x306E;&#x627F;&#x8A8D;">&#x767A;&#x6CE8;&#x306E;&#x627F;&#x8A8D;</h2>
<p>&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x306F;&#x3001;&#x300C;&#x627F;&#x8A8D;&#x304C;&#x5FC5;&#x8981;&#x300D;&#x3068;&#x3044;&#x3046;&#x8A2D;&#x5B9A;&#x304C;&#x30AA;&#x30F3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x3067;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&gt;&#x300C;&#x767A;&#x6CE8;&#x300D;&gt;&#x300C;&#x627F;&#x8A8D;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x3053;&#x306E;&#x8A2D;&#x5B9A;&#x3092;&#x30AA;&#x30F3;&#x306B;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x6A29;&#x9650;&#x3082;&#x5FC5;&#x8981;&#x3067;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x304C;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x3044;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x767A;&#x6CE8;&#x3092;&#x627F;&#x8A8D;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;2&#x3064;&#x306E;&#x65B9;&#x6CD5;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x3092;&#x7DE8;&#x96C6;&#x3057;&#x3066;&#x3001;&#x300C;&#x767A;&#x6CE8;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x300D;&#x306E; &#x300C;&#x627F;&#x8A8D;&#x6E08;&#x307F;&#x300D; &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x304B;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x3092;&#x5B9F;&#x884C;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p>&#x627F;&#x8A8D;&#x3057;&#x305F;&#x3044;&#x767A;&#x6CE8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x64CD;&#x4F5C;&#x300D; &gt; &#x300C;&#x627F;&#x8A8D;&#x300D; &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x66F8;&#x304C;&#x300C;&#x627F;&#x8A8D;&#x6E08;&#x307F;&#x300D;&#x3068;&#x3057;&#x3066;&#x30DE;&#x30FC;&#x30AF;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x306E;&#x8907;&#x88FD;">&#x767A;&#x6CE8;&#x306E;&#x8907;&#x88FD;</h2>
<ol>
<li><p>&#x8907;&#x88FD;&#x3057;&#x305F;&#x3044;&#x767A;&#x6CE8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x300D; &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x64CD;&#x4F5C;&#x300D; &gt; &#x300C;&#x8907;&#x88FD;&#x300D; &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x306E;&#x8907;&#x88FD;&#x300D; &#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x300C;&#x8907;&#x88FD;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x8907;&#x88FD;/&#x91CD;&#x8907;&#x4F5C;&#x6210;&#x3092;&#x78BA;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x304C;&#x8907;&#x88FD;/&#x91CD;&#x8907;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x306E;&#x30AA;&#x30FC;&#x30D7;&#x30F3;">&#x767A;&#x6CE8;&#x306E;&#x30AA;&#x30FC;&#x30D7;&#x30F3;</h2>
<p>&#x767A;&#x6CE8;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x5F8C;&#x3001;&#x305D;&#x306E;&#x767A;&#x6CE8;&#x3092;&#x958B;&#x304F;&#x307E;&#x3067;&#x306F;&#x3001;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x304C;&#x300C;&#x4FDD;&#x7559;&#x300D;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x3092;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x306B;&#x3059;&#x308B;&#x3068;&#x3001;&#x6B21;&#x306E;&#x3053;&#x3068;&#x304C;&#x8D77;&#x3053;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x6CE8;: &#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x304C;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306E;&#x307F;&#x3001;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#xFF08;encumbrances&#xFF09;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li>&#x6240;&#x8535;&#x306E;&#x66F8;&#x8A8C;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x6CE8;: &#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x300C;&#x6240;&#x8535;&#x306E;&#x4F5C;&#x6210;&#x300D;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x300C;&#x306A;&#x3057;&#x300D;&#x306B;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x6240;&#x8535;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;&#x300C;&#x6240;&#x8535;&#x306E;&#x4F5C;&#x6210;&#x300D;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x300C;&#x96FB;&#x5B50;&#x8CC7;&#x6599;&#x306E;&#x8A73;&#x7D30;&#x300D;&#x304A;&#x3088;&#x3073;&#x300C;&#x7269;&#x7406;&#x8CC7;&#x6599;&#x306E;&#x8A73;&#x7D30;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x300C;&#x767A;&#x6CE8;&#x65E5;&#x300D;&#x306F;&#x672C;&#x65E5;&#x306E;&#x65E5;&#x4ED8;&#x306B;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</li>
<li>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</li>
<li><p>&#x767A;&#x6CE8;&#x30BF;&#x30A4;&#x30D7;&#x3001;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3001;&#x53D6;&#x5F97;&#x65B9;&#x6CD5;&#x3001;&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#x306A;&#x3069;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306F;&#x3001;&#x4E00;&#x5EA6;&#x767A;&#x6CE8;&#x3092;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3059;&#x308B;&#x3068;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x958B;&#x3044;&#x3066;&#x3044;&#x306A;&#x3044;&#x72B6;&#x614B;&#x306B;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x767A;&#x6CE8;&#x3092;&#x975E;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3059;&#x308B;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3057;&#x305F;&#x3044;&#x767A;&#x6CE8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3066;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;[&#x64CD;&#x4F5C;] &gt; [&#x30AA;&#x30FC;&#x30D7;&#x30F3;] &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3; - &#x767A;&#x6CE8;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x300C;&#x9001;&#x4FE1;&#x300D;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x304C;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ul>
<h2 id="&#x767A;&#x6CE8;&#x3092;&#x975E;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3059;&#x308B;">&#x767A;&#x6CE8;&#x3092;&#x975E;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3059;&#x308B;</h2>
<p>&#x767A;&#x6CE8;&#x306E;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306F;&#x6700;&#x7D42;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x767A;&#x6CE8;&#x306E;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x3092;&#x89E3;&#x9664;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x4FDD;&#x7559;&#x72B6;&#x614B;&#x306B;&#x623B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x6CE8;: &#x767A;&#x6CE8;&#x306E;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x3092;&#x89E3;&#x9664;&#x3059;&#x308B;&#x3068;&#x3001;&#x767A;&#x6CE8;&#x4E2D;&#xFF08;On Order&#xFF09;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x6301;&#x3064;&#x3059;&#x3079;&#x3066;&#x306E;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3001;&#x304A;&#x3088;&#x3073;&#x8CC7;&#x6599;&#x306E;&#x8CC7;&#x6599;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x305F;&#x3060;&#x3057;&#x3001;&#x53D7;&#x5165;&#x6E08;&#x307F;&#x306E;&#x8CC7;&#x6599;&#xFF08;item&#xFF09;&#x3001;&#x6240;&#x8535;&#xFF08;holdings&#xFF09;&#x3001;&#x304A;&#x3088;&#x3073;&#x30A4;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30B9;&#x306F;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<ol>
<li><p>&#x975E;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3059;&#x308B;&#x767A;&#x6CE8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x767A;&#x6CE8;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x64CD;&#x4F5C;&#x300D; &gt; &#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x975E;&#x30AA;&#x30FC;&#x30D7;&#x30F3; - &#x767A;&#x6CE8;&#x300D; &#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x300C;&#x9001;&#x4FE1;&#x300D; &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x304C;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;">&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;</h2>
<p>&#x767A;&#x6CE8;&#x304C;&#x4E0D;&#x8981;&#x306B;&#x306A;&#x3063;&#x305F;&#x3089;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x3001;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x306E;&#x767A;&#x6CE8;&#x306E;&#x307F;&#x3067;&#x3059;&#x3002;</p>
<ol>
<li><p>&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x767A;&#x6CE8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x64CD;&#x4F5C;&#x300D;&gt;&#x300C;&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x30AF;&#x30ED;&#x30FC;&#x30BA; - &#x767A;&#x6CE8;&#x300D;&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x300C;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x7406;&#x7531;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x7406;&#x7531;&#x306F;&#x3001;[&#x8A2D;&#x5B9A;] &#x30A2;&#x30D7;&#x30EA;&#x3067;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x300D; &gt; &#x300C;&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x7406;&#x7531;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x7406;&#x7531;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x30E1;&#x30E2;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x767A;&#x6CE8;&#x3092;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;[&#x9001;&#x4FE1;]&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x304C;&#x300C;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x3092;&#x518D;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x3059;&#x308B;">&#x767A;&#x6CE8;&#x3092;&#x518D;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x3059;&#x308B;</h2>
<p>&#x767A;&#x6CE8;&#x306E;&#x30AF;&#x30ED;&#x30FC;&#x30BA;&#x306F;&#x6700;&#x7D42;&#x7684;&#x306A;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x518D;&#x958B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x767A;&#x6CE8;&#x306E;&#x72B6;&#x614B;&#x3092;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x306B;&#x623B;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p>&#x518D;&#x958B;&#x3057;&#x305F;&#x3044;&#x767A;&#x6CE8;&#x3092;&#x691C;&#x7D22;&#x3057;&#x3001;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x300C;&#x767A;&#x6CE8;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;&#x300C;&#x64CD;&#x4F5C;&#x300D;&gt;&#x300C;&#x518D;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x78BA;&#x8A8D;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x304C;&#x300C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x306E;&#x53D7;&#x5165;">&#x767A;&#x6CE8;&#x306E;&#x53D7;&#x5165;</h2>
<p>&#x53D7;&#x5165;&#x304C;&#x3067;&#x304D;&#x308B;&#x306E;&#x306F;&#x3001;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x767A;&#x6CE8;&#x3060;&#x3051;&#x3067;&#x3059;&#x3002;</p>
<ol>
<li><p><a href="#searching-for-an-order">Search for the order you want to receive</a> and select it.</p>
</li>
<li><p>In the <strong>Purchase order</strong> pane, select <strong>Actions &gt; Receive.</strong> The order line(s) open in the Receiving app.</p>
</li>
<li><p>Follow the steps as outlined in <a href="Receiving.html#receiving-an-order%22">Receiving &gt; Receiving an order</a>.</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x306E;&#x524A;&#x9664;">&#x767A;&#x6CE8;&#x306E;&#x524A;&#x9664;</h2>
<p>Note: When you delete an order, received items remain in the system, but the receiving history is removed.</p>
<ol>
<li><p><a href="#searching-for-an-order">Search for the order you want to delete</a> and select it.</p>
</li>
<li><p>In the <strong>Purchase order</strong> pane, select <strong>Actions &gt; Delete.</strong></p>
</li>
<li><p>In the Delete order dialog, click <strong>Delete</strong>. A confirmation message appears and the order is deleted.</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x306B;&#x30BF;&#x30B0;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;">&#x767A;&#x6CE8;&#x306B;&#x30BF;&#x30B0;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</h2>
<ol>
<li><p><a href="#searching-for-an-order">Search for the order you want to tag</a> and select it.</p>
</li>
<li><p>In the <strong>Purchase order details</strong> pane, click the <strong>tag icon</strong>.</p>
</li>
<li><p>In the <strong>Tags</strong> pane, either select a tag from the box or enter a tag.</p>
</li>
<li><p>Click the <strong>X</strong> on the Tags pane to close the pane and save the tag. The tag number updates to the number of tags applied to the order.</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x306B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;">&#x767A;&#x6CE8;&#x306B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</h2>
<ol>
<li><p><a href="#searching-for-an-order">Search for the order to which you want to add the PO line</a> and select it.</p>
</li>
<li><p>In the <strong>Purchase order</strong> pane, in the <strong>PO lines</strong> section, click <strong>Add PO line</strong>.</p>
</li>
<li><p>In the <strong>Add PO line</strong> window, fill in the fields in the <a href="#item-details">Item details</a>, <a href="#po-line-details">PO line details</a>, <a href="#vendor">Vendor</a>, <a href="#cost-details">Cost details</a>, and <a href="#fund-distribution">Fund distribution</a> sections. For more information on the fields and actions available in these sections, see the section descriptions below.</p>
</li>
<li><p>Click <strong>Save &amp; close</strong> or <strong>Save &amp; open order</strong>, if applicable. For more information on saving and opening orders at the same time, see <a href="../Settings/Settings_orders.html#&#x8A2D;&#x5B9A;--&#x767A;&#x6CE8;--opening-purchase-orders">Settings &gt; Orders &gt; Opening purchase orders</a></p>
</li>
</ol>
<h3 id="&#x9805;&#x76EE;&#x306E;&#x8AAC;&#x660E;">&#x9805;&#x76EE;&#x306E;&#x8AAC;&#x660E;</h3>
<ul>
<li><strong>&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3002;</strong> &#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;</strong>&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x300C;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x300D;&#x304C;&#x300C;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x540D;&#x300D;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30BF;&#x30A4;&#x30C8;&#x30EB;/&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x540D;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3002;&#x305D;&#x306E;&#x8CC7;&#x6599;&#x304C;&#x3059;&#x3067;&#x306B; &#x6240;&#x8535;&#x30A2;&#x30D7;&#x30EA;&#x306B;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x691C;&#x7D22;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x305D;&#x306E;&#x8CC7;&#x6599;&#x3092;&#x6240;&#x8535;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x30EA;&#x30F3;&#x30AF;&#x3055;&#x305B;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x5165;&#x529B;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x6240;&#x8535;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x30EA;&#x30F3;&#x30AF;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;<strong>&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x691C;&#x7D22;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;<strong>&#x30A4;&#x30F3;&#x30B9;&#x30BF;&#x30F3;&#x30B9;&#x306E;&#x9078;&#x629E;</strong>&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x691C;&#x7D22;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3084;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3092;&#x898B;&#x3064;&#x3051;&#x307E;&#x3059;&#x3002;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x304C;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x3001;&#x95A2;&#x9023;&#x3059;&#x308B;&#x9805;&#x76EE;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x304C;&#x5165;&#x529B;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x53D7;&#x5165;&#x30CE;&#x30FC;&#x30C8;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x53D7;&#x5165;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30CE;&#x30FC;&#x30C8;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x30CE;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x3053;&#x306E;&#x6CE8;&#x6587;&#x660E;&#x7D30;&#x306E;&#x300C;&#x53D7;&#x5165;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x958B;&#x59CB;&#x65E5;&#x3002;</strong> &#x8CC7;&#x6599;&#x304C;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5834;&#x5408;&#x3001;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x958B;&#x59CB;&#x6642;&#x671F;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x7D42;&#x4E86;&#x65E5;&#x3002;</strong> &#x8CC7;&#x6599;&#x304C;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5834;&#x5408;&#x3001;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x7D42;&#x4E86;&#x6642;&#x671F;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x9593;&#x9694;&#x3002;</strong> &#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x5834;&#x5408;&#x306F;&#x3001;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x7D99;&#x7D9A;&#x65E5;&#x6570;&#x3092;&#x5165;&#x529B;&#x307E;&#x305F;&#x306F;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x51FA;&#x7248;&#x65E5;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x51FA;&#x7248;&#x65E5;&#x3002; \
<strong>&#x51FA;&#x7248;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x51FA;&#x7248;&#x8005;&#x3002;</li>
<li><strong>&#x7248;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x7248;&#x3002;</li>
<li><strong>&#x30EA;&#x30F3;&#x30AF;&#x3055;&#x308C;&#x305F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3002;</strong> &#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3068;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x7D10;&#x4ED8;&#x3051;&#x308B;&#x306B;&#x306F;&#x3001;<strong>&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x691C;&#x7D22;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;<strong>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x9078;&#x629E;</strong> &#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x691C;&#x7D22;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3084;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3092;&#x63A2;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x306F;&#x3001;&#x300C;&#x30EA;&#x30F3;&#x30AF;&#x3055;&#x308C;&#x305F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x300D;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x5BC4;&#x4E0E;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x5BC4;&#x4E0E;&#x8005;&#x3002;</li>
<li><strong>&#x88FD;&#x54C1;ID&#x3002;</strong> ISBN&#x306E;&#x3088;&#x3046;&#x306A;&#x8CC7;&#x6599;&#x306E;&#x8B58;&#x5225;&#x5B50;&#x3002;</li>
<li><strong>&#x5185;&#x90E8;&#x30CE;&#x30FC;&#x30C8;&#x3002;</strong> &#x8CC7;&#x6599;&#x306B;&#x95A2;&#x3059;&#x308B;&#x5185;&#x90E8;&#x5411;&#x3051;&#x306E;&#x30CE;&#x30FC;&#x30C8;&#x3002;</li>
</ul>
<h4 id="adding-a-contributor">Adding a contributor</h4>
<ol>
<li><p>Click <strong>Add contributor</strong>.</p>
</li>
<li><p>Enter the <strong>Contributor</strong> in the box.</p>
</li>
<li><p>Select the <strong>Contributor type</strong> from the drop-down list. The Contributor saves once the order line is saved.</p>
</li>
</ol>
<h4 id="deleting-a-contributor">Deleting a contributor</h4>
<ol>
<li><p>Find the contributor you want to delete.</p>
</li>
<li><p>Click the <strong>trash can icon</strong>. The contributor is removed and is deleted once the order line is saved.</p>
</li>
</ol>
<h4 id="adding-a-product-id-and-product-id-type">Adding a product ID and product ID type</h4>
<ol>
<li><p>Click <strong>Add product ID and product ID type</strong>.</p>
</li>
<li><p>Enter the <strong>Product ID</strong> in the box.</p>
</li>
<li><p>Optional: Enter a <strong>Qualifier</strong> in the box.</p>
</li>
<li><p>Select the <strong>Product ID type</strong> from the drop-down list. The product identifier saves once the order line is saved.</p>
</li>
</ol>
<h4 id="deleting-a-product-id-and-product-id-type">Deleting a product ID and product ID type</h4>
<ol>
<li><p>Find the product ID you want to delete.</p>
</li>
<li><p>Click the <strong>trash can icon</strong>. The product ID is removed and is deleted once the order line is saved.</p>
</li>
</ol>
<h3 id="&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x8A73;&#x7D30;">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x8A73;&#x7D30;</h3>
<ul>
<li><strong>&#x8CFC;&#x5165;&#x65B9;&#x6CD5;&#x3002;</strong> &#x8CFC;&#x5165;&#x306E;&#x969B;&#x306B;&#x5229;&#x7528;&#x3057;&#x305F;&#x65B9;&#x6CD5;&#x3002;</li>
<li><strong>&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#x3002;</strong> &#x767A;&#x6CE8;&#x3059;&#x308B;&#x8CC7;&#x6599;&#x306E;&#x5F62;&#x5F0F;&#x3092;&#x9078;&#x629E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3001;&#x7269;&#x7406;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3001;&#x7269;&#x7406;&#x3068;&#x96FB;&#x5B50;&#x306E;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;<a href="#cost-details">&#x30B3;&#x30B9;&#x30C8;&#x306E;&#x8A73;&#x7D30;</a>&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5FC5;&#x9808;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x3001;<a href="#physical-resource-details">&#x7269;&#x7406;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x306E;&#x8A73;&#x7D30;</a>&#x307E;&#x305F;&#x306F;<a href="#e-resources-details">&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x306E;&#x8A73;&#x7D30;</a>&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x304C;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x53D7;&#x5165;&#x65E5;&#x3002;</strong> &#x8CC7;&#x6599;&#x3092;&#x53D7;&#x3051;&#x5165;&#x308C;&#x305F;&#x65E5;&#x3002;</li>
<li><strong>&#x53D7;&#x5165;&#x30B9;&#x30BF;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x53D7;&#x5165;&#x72B6;&#x6CC1;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x4FDD;&#x7559;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x53D7;&#x5165;&#x4E0D;&#x8981;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x652F;&#x6255;&#x3044;&#x72B6;&#x6CC1;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x652F;&#x6255;&#x3044;&#x4E0D;&#x8981;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x4FDD;&#x7559;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x5BC4;&#x8D08;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x5BC4;&#x8D08;&#x8005;&#x3002;</li>
<li><strong>&#x9078;&#x629E;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x3092;&#x9078;&#x3093;&#x3060;&#x4EBA;&#x3002;</li>
<li><strong>&#x30EA;&#x30AF;&#x30A8;&#x30B9;&#x30C8;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x3092;&#x30EA;&#x30AF;&#x30A8;&#x30B9;&#x30C8;&#x3057;&#x305F;&#x4EBA;&#x3002;</li>
<li><strong>&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x5236;&#x9650;&#x3002;</strong> &#x8CC7;&#x6599;&#x306B;&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x5236;&#x9650;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x5236;&#x9650;</strong>&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x81F3;&#x6025;&#x3002;</strong> &#x6025;&#x304E;&#x306E;&#x51E6;&#x7406;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x81F3;&#x6025;</strong>&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3002;</strong> &#x8CC7;&#x6599;&#x304C;&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;</strong>&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>Manually add pieces for receiving.</strong> &#x53D7;&#x5165;&#x306E;&#x305F;&#x3081;&#x306B;&#x624B;&#x52D5;&#x3067;&#x30D4;&#x30FC;&#x30B9;&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x305F;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;<strong>Manually add pieces for receiving</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x306F;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x53D7;&#x5165;&#x30A2;&#x30D7;&#x30EA;&#x306B;&#x8CC7;&#x6599;&#x306E;&#x53D7;&#x5165;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x307E;&#x305B;&#x3093;&#x3002;&#x3053;&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x53D7;&#x5165;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x30D4;&#x30FC;&#x30B9;&#x3092;&#x624B;&#x52D5;&#x3067;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x306E;&#x8AAC;&#x660E;&#x3002;</strong> &#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x5236;&#x9650;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x30CE;&#x30FC;&#x30C8;&#x3002;</li>
<li><strong>&#x660E;&#x7D30;&#x306E;&#x8AAC;&#x660E;&#x3002;</strong> &#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
<li><strong>&#x30BF;&#x30B0;&#x3002;</strong> &#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x5185;&#x306E;&#x767A;&#x6CE8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x30BF;&#x30B0;&#x3092;&#x9078;&#x629E;&#x307E;&#x305F;&#x306F;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;</h3>
<ul>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304C;&#x767A;&#x6CE8;&#x3084;&#x767A;&#x6CE8;&#x3055;&#x308C;&#x305F;&#x8CC7;&#x6599;&#x3092;&#x7279;&#x5B9A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x79FB;&#x884C;&#x3055;&#x308C;&#x305F;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306A;&#x767A;&#x6CE8;&#x306E;&#x5834;&#x5408;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304B;&#x3089;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x3068;&#x7167;&#x5408;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30AA;&#x30EA;&#x30B8;&#x30CA;&#x30EB;&#x306E;&#x767A;&#x6CE8;&#x756A;&#x53F7;&#x3092;&#x3053;&#x3053;&#x306B;&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x304A;&#x304F;&#x3068;&#x4FBF;&#x5229;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x30BF;&#x30A4;&#x30D7;&#x3002;</strong> &#x524D;&#x306E;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3067;&#x5165;&#x529B;&#x3055;&#x308C;&#x305F;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30A8;&#x30FC;&#x30B8;&#x30A7;&#x30F3;&#x30C8;&#x56FA;&#x6709;&#x306E;&#x5951;&#x7D04;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3001;&#x5185;&#x90E8;&#x3067;&#x5229;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x756A;&#x53F7;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306E;&#x7D99;&#x7D9A;&#x6CE8;&#x6587;&#x756A;&#x53F7;&#x3001;&#x30B5;&#x30D7;&#x30E9;&#x30A4;&#x30E4;&#x30FC;&#x306E;&#x7D99;&#x7D9A;&#x6CE8;&#x6587;&#x3001;&#x307E;&#x305F;&#x306F;&#x30B5;&#x30D7;&#x30E9;&#x30A4;&#x30E4;&#x30FC;&#x306E;&#x56FA;&#x6709;&#x306E;&#x6CE8;&#x6587;&#x660E;&#x7D30;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3002;<a href="#purchase-order">&#x767A;&#x6CE8;</a>&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x9078;&#x629E;&#x3057;&#x305F;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x3064;&#x3044;&#x3066;&#x3001;&#x7D44;&#x7E54;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;1&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x304C;&#x5B58;&#x5728;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x6700;&#x521D;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x304C;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x3068;&#x3057;&#x3066;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x5225;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3; &#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089; <strong>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;</strong> &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059; (&#x8A72;&#x5F53;&#x3059;&#x308B;&#x5834;&#x5408;)&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3078;&#x306E;&#x6307;&#x793A;&#x3002;</strong> &#x767A;&#x6CE8;&#x304C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x306A;&#x3063;&#x305F;&#x6642;&#x306B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x9001;&#x4FE1;&#x3059;&#x308B;&#x6307;&#x793A;&#x304C;&#x3042;&#x308C;&#x3070;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x8CBB;&#x7528;&#x8A73;&#x7D30;">&#x8CBB;&#x7528;&#x8A73;&#x7D30;</h3>
<p>&#x6CE8;&#xFF09;<a href="#po-line-details">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x8A73;&#x7D30;</a>&#x3067;&#x9078;&#x629E;&#x3057;&#x305F;<a href="#&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;order-format">&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</a>&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x307F;&#x7DE8;&#x96C6;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x307E;&#x305F;&#x3001;&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#x306B;&#x3088;&#x3063;&#x3066;&#x306F;&#x3001;&#x4E00;&#x90E8;&#x306E;&#x9805;&#x76EE;&#x304C;&#x5FC5;&#x9808;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><p><strong>&#x7269;&#x7406;&#x5358;&#x4FA1;&#x3002;</strong> &#x7269;&#x7406;&#x7684;&#x306A;&#x5358;&#x4F4D;&#x306E;&#x4FA1;&#x683C;&#x3002;<a href="#&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;order-format">&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</a>&#x304C;&#x7269;&#x7406;&#x3001;&#x7269;&#x7406;/&#x96FB;&#x5B50;&#x306E;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5834;&#x5408;&#x3001;&#x5FC5;&#x9808;&#x3067;&#x3059;&#x3002;</p>
</li>
<li><p><strong>&#x7269;&#x7406;&#x6570;&#x91CF;&#x3002;</strong> &#x6CE8;&#x6587;&#x3057;&#x3066;&#x3044;&#x308B;&#x8CC7;&#x6599;&#x306E;&#x6570;&#x3002; <a href="#&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;order-format">&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</a>&#x304C;&#x7269;&#x7406;&#x3001;&#x7269;&#x7406;/&#x96FB;&#x5B50;&#x306E;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x5834;&#x5408;&#x3001;&#x5FC5;&#x9808;&#x3067;&#x3059;&#x3002;</p>
</li>
<li><strong>&#x901A;&#x8CA8;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E; <strong>&#x901A;&#x8CA8;</strong> &#x3092;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x306F;&#x3001;&#x4E3B;&#x8981;&#x901A;&#x8CA8;&#x3068;&#x3057;&#x3066;&#x30C6;&#x30CA;&#x30F3;&#x30C8;&#x8A2D;&#x5B9A;&#x306B;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A; &gt; &#x30C6;&#x30CA;&#x30F3;&#x30C8; &gt; &#x8A00;&#x8A9E;&#x3068;&#x30ED;&#x30FC;&#x30AB;&#x30E9;&#x30A4;&#x30BA;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x8FFD;&#x52A0;&#x8CBB;&#x7528;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x8FFD;&#x52A0;&#x30B3;&#x30B9;&#x30C8;&#x3002;</li>
<li><strong>&#x96FB;&#x5B50;&#x5358;&#x4FA1;&#x3002;</strong> &#x96FB;&#x5B50;&#x8CC7;&#x6599;&#x306E;&#x4FA1;&#x683C;&#x3002;<a href="#&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;order-format">&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</a>&#x304C;&#x96FB;&#x5B50;&#x3001;&#x307E;&#x305F;&#x306F;&#x7269;&#x7406;/&#x96FB;&#x5B50;&#x306E;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x5834;&#x5408;&#x3001;&#x5FC5;&#x9808;&#x3067;&#x3059;&#x3002;</li>
<li><p><strong>&#x96FB;&#x5B50;&#x6570;&#x91CF;</strong> &#x6CE8;&#x6587;&#x3057;&#x3066;&#x3044;&#x308B;&#x96FB;&#x5B50;&#x8CC7;&#x6599;&#x306E;&#x6570;&#x3002; <a href="#&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;order-format">&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</a>&#x304C;&#x96FB;&#x5B50;&#x3001;&#x307E;&#x305F;&#x306F;&#x7269;&#x7406;/&#x96FB;&#x5B50;&#x306E;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x306E;&#x5834;&#x5408;&#x3001;&#x5FC5;&#x9808;&#x3067;&#x3059;&#x3002;</p>
</li>
<li><p><strong>&#x5272;&#x5F15;&#x3002;</strong> &#x5272;&#x5F15;&#x7387;&#x307E;&#x305F;&#x306F;&#x4FA1;&#x683C;&#x3002;</p>
</li>
<li><strong>&#x30BF;&#x30A4;&#x30D7;&#x3002;</strong> &#x5272;&#x5F15;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x793A;&#x3059; <strong>%</strong> &#x307E;&#x305F;&#x306F; <strong>$</strong> &#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x898B;&#x7A4D;&#x4FA1;&#x683C;&#x3002;</strong> &#x5165;&#x529B;&#x3055;&#x308C;&#x305F;&#x5024;&#x3092;&#x3082;&#x3068;&#x306B;&#x8A08;&#x7B97;&#x3055;&#x308C;&#x305F;&#x4FA1;&#x683C;&#x3067;&#x3059;&#x3002;&#x898B;&#x7A4D;&#x4FA1;&#x683C;&#xFF1D;&#x5358;&#x4FA1;&#xD7;&#x767A;&#x6CE8;&#x6570;&#xFF0B;&#x8FFD;&#x52A0;&#x8CBB;&#x7528;-&#x5272;&#x5F15;&#x984D;&#x3067;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x5206;&#x914D;&#x91D1;&#x3092;&#x5165;&#x529B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x8907;&#x6570;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306B;&#x652F;&#x6255;&#x6E96;&#x5099;&#x91D1;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x5206;&#x914D;&#x306F;&#x3001;&#x9078;&#x629E;&#x3055;&#x308C;&#x305F;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x306E;&#x73FE;&#x5728;&#x306E;&#x4F1A;&#x8A08;&#x5E74;&#x5EA6;&#x4E88;&#x7B97;&#x306B;&#x9069;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;</p>
<h4 id="adding-a-fund-distribution">Adding a fund distribution</h4>
<ol>
<li><p>Click <strong>Add fund distribution</strong>.</p>
</li>
<li><p>Select the <strong>Fund ID</strong> from the drop-down list.</p>
</li>
<li><p>Select the <strong>Expense class</strong> from the list.</p>
</li>
<li><p>Enter the <strong>Value</strong> of the fund to be distributed.</p>
</li>
<li><p>Select the <strong>%</strong> or <strong>$</strong> to indicate whether the value is a percentage or price. The fund distribution saves once you save the order line.</p>
</li>
</ol>
<h4 id="deleting-a-fund-distribution">Deleting a fund distribution</h4>
<ol>
<li><p>Find the fund distribution you want to delete.</p>
</li>
<li><p>Click the <strong>trash can icon</strong> next to the fund. The fund distribution is removed and is deleted once the order line is saved.</p>
</li>
</ol>
<h3 id="&#x5834;&#x6240;">&#x5834;&#x6240;</h3>
<p>&#x300C;&#x5834;&#x6240;&#x300D;&#x306F;&#x3001;&#x8CC7;&#x6599;&#x3092;&#x53D7;&#x3051;&#x53D6;&#x3063;&#x305F;&#x5F8C;&#x306E;&#x6709;&#x52B9;&#x306A;&#x5834;&#x6240;&#x3092;&#x5B9A;&#x7FA9;&#x3057;&#x307E;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x8CC7;&#x6599;&#x3092;&#x6CE8;&#x6587;&#x3059;&#x308B;&#x5834;&#x5408;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x3092;&#x7570;&#x306A;&#x308B;&#x5834;&#x6240;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<h4 id="adding-a-location">Adding a location</h4>
<ol>
<li><p>Click <strong>Add location</strong>.</p>
</li>
<li><p>Select a <strong>Name (code)</strong> from the drop-down list.</p>
</li>
<li><p>Enter a <strong>Quantity physical</strong> in the box.</p>
</li>
<li><p>Enter a <strong>Quantity electronic</strong> in the box.</p>
</li>
<li><p>Repeat as needed. The location saves once the order line is saved.</p>
</li>
</ol>
<h4 id="deleting-a-location">Deleting a location</h4>
<ol>
<li><p>Find the location you want to delete.</p>
</li>
<li><p>Click the <strong>trash can icon</strong> next to the location. The location is removed and is deleted once the order line is saved.</p>
</li>
</ol>
<h3 id="physical-resource-details">Physical resource details</h3>
<p>This section only appears if you select Physical resource or P/E mix under <a href="#order-format">Order format</a>.</p>
<ul>
<li><strong>Material supplier.</strong> The supplier of the item. The field defaults to the name of the vendor associated with the vendor code selected for the order. For more information, see <a href="#purchase-order">Purchase order</a>. To change the supplier, click <strong>Organization look-up</strong> to select an organization. In the <strong>Select Organization</strong> dialog, find the organization using the search box and/or filters. Click the organization to select it. The organization is added to the Material supplier field.</li>
<li><strong>Receipt due.</strong> The date that receipt of the material is due, or the date by which the material should be received.</li>
<li><strong>Expected receipt date.</strong> The date the material is expected to be received. This date could fall before or after the Receipt due date.</li>
<li><strong>Create inventory.</strong> Select the types of records you want to create in the Inventory app once the order is opened: Instance, holdings, items; Instance; Instance, holdings; None.  For information on configuring the default setting for this field, see <a href="../Settings/Settings_orders.html#settings--orders--inventory-interactions%22">Settings &gt; Orders &gt; Inventory interactions</a>.</li>
<li><strong>Material type.</strong> The type of material.</li>
<li><strong>Volume.</strong> A number to identify the specific volume being ordered within a series, set or collection.</li>
</ul>
<h3 id="&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x8A73;&#x7D30;">&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x8A73;&#x7D30;</h3>
<p>&#x3053;&#x306E;&#x9805;&#x76EE;&#x306F;&#x3001;<a href="#order-format">&#x767A;&#x6CE8;&#x5F62;&#x5F0F;</a>&#x3067;&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x307E;&#x305F;&#x306F;&#x7269;&#x7406;/&#x96FB;&#x5B50;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x307F;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x30D7;&#x30ED;&#x30D0;&#x30A4;&#x30C0;&#x30FC;&#x3002;</strong>  &#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x306E;&#x63D0;&#x4F9B;&#x5143;&#x3067;&#x3059;&#x3002;&#x30D7;&#x30ED;&#x30D0;&#x30A4;&#x30C0;&#x30FC;&#x3092;&#x5909;&#x66F4;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;<strong>&#x7D44;&#x7E54;&#x691C;&#x7D22;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;<strong>&#x7D44;&#x7E54;&#x306E;&#x9078;&#x629E;</strong>&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x3001;&#x691C;&#x7D22;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304A;&#x3088;&#x3073;/&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x7D44;&#x7E54;&#x3092;&#x898B;&#x3064;&#x3051;&#x307E;&#x3059;&#x3002;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x7D44;&#x7E54;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x306F;&#x3001;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x30D7;&#x30ED;&#x30D0;&#x30A4;&#x30C0;&#x30FC;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3; &#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x304C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001; <strong>&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3; &#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</strong>&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x671F;&#x9650;&#x3002;</strong> &#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x671F;&#x9650;&#x65E5;&#x3002;&#x6CE8;&#xFF1A;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x300C;&#x4E88;&#x5B9A;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x9593;&#x9694;&#x300D;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x9593;&#x9694;&#x3092;&#x5165;&#x529B;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x9593;&#x9694;&#x3068;&#x3057;&#x3066;&#x5165;&#x529B;&#x3057;&#x305F;&#x65E5;&#x6570;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x671F;&#x9650;&#x304C;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x305F;&#x3068;&#x3048;&#x3070;&#x3001;&#x9593;&#x9694;&#x3092; 365 &#x306B;&#x8A2D;&#x5B9A;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x671F;&#x9650;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x65E5;&#x304B;&#x3089; 1 &#x5E74;&#x5F8C;&#x306E;&#x65E5;&#x4ED8;&#x304C;&#x5165;&#x529B;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x6240;&#x8535;&#x306E;&#x4F5C;&#x6210;&#x3002;</strong> &#x767A;&#x6CE8;&#x304C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x306A;&#x3063;&#x305F;&#x6642;&#x70B9;&#x3067;&#x3001;&#x6240;&#x8535;&#x30A2;&#x30D7;&#x30EA;&#x306B;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x3044;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;<a href="#&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;order-format">&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</a>&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x8A2D;&#x5B9A;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="../Settings/Settings_orders.html#settings--orders--inventory-interactions">&#x8A2D;&#x5B9A; &gt; &#x6CE8;&#x6587; &gt; &#x6240;&#x8535;&#x3068;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30E9;&#x30AF;&#x30B7;&#x30E7;&#x30F3;</a>&#x3092;&#x3054;&#x89A7;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x8CC7;&#x6599;&#x7A2E;&#x5225;&#xFF08;Material Type&#xFF09;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3002;</li>
<li><strong>&#x30C8;&#x30E9;&#x30A4;&#x30A2;&#x30EB;&#x3002;</strong> &#x96FB;&#x5B50;&#x8CC7;&#x6599;&#x304C;&#x30C8;&#x30E9;&#x30A4;&#x30A2;&#x30EB;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<strong>&#x30C8;&#x30E9;&#x30A4;&#x30A2;&#x30EB;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4E88;&#x5B9A;&#x65E5;&#x3002;</strong> &#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x4E88;&#x5B9A;&#x65E5;&#x3002;</li>
<li><strong>&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x6570;&#x4E0A;&#x9650;&#x3002;</strong> &#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3092;&#x4E00;&#x5EA6;&#x306B;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x6570;&#x3002;</li>
<li><strong>URL&#x3002;</strong> &#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3078;&#x306E;&#x30EA;&#x30F3;&#x30AF;&#x3002;</li>
</ul>
<h4 id="&#x5DFB;&#x306E;&#x8FFD;&#x52A0;">&#x5DFB;&#x306E;&#x8FFD;&#x52A0;</h4>
<p>&#x5DFB;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;<strong>&#x5DFB;&#x3092;&#x8FFD;&#x52A0;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x5DFB;&#x756A;&#x53F7;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x5DFB;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x305F;&#x6642;&#x70B9;&#x3067;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x5DFB;&#x306E;&#x524A;&#x9664;">&#x5DFB;&#x306E;&#x524A;&#x9664;</h4>
<p>&#x5DFB;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x524A;&#x9664;&#x3057;&#x305F;&#x3044;&#x5DFB;&#x3092;&#x63A2;&#x3057;&#x3001;<strong>&#x30B4;&#x30DF;&#x7BB1;</strong>&#x306E;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x5DFB;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x308B;&#x3068;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x8A73;&#x7D30;">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x8A73;&#x7D30;</h3>
<p>&#x3053;&#x306E;&#x9805;&#x76EE;&#x306F;&#x3001;<a href="#order-format">&#x767A;&#x6CE8;&#x5F62;&#x5F0F;</a>&#x3067;&#x300C;&#x305D;&#x306E;&#x4ED6;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x305F;&#x5834;&#x5408;&#x306E;&#x307F;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x8CC7;&#x6599;&#x30B5;&#x30D7;&#x30E9;&#x30A4;&#x30E4;&#x30FC;&#xFF08;Material Supplier&#xFF09;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x4F9B;&#x7D66;&#x8005;&#x3067;&#x3059;&#x3002;&#x521D;&#x671F;&#x5024;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x6642;&#x306B;&#x9078;&#x629E;&#x3055;&#x308C;&#x305F;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3067;&#x3059;&#x3002;&#x30B5;&#x30D7;&#x30E9;&#x30A4;&#x30E4;&#x30FC;&#x3092;&#x5909;&#x66F4;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;<strong>&#x7D44;&#x7E54;&#x691C;&#x7D22;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;<strong>&#x7D44;&#x7E54;&#x306E;&#x9078;&#x629E;</strong>&#x30C0;&#x30A4;&#x30A2;&#x30ED;&#x30B0;&#x3067;&#x306F;&#x3001;&#x691C;&#x7D22;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304A;&#x3088;&#x3073;/&#x307E;&#x305F;&#x306F;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x7D44;&#x7E54;&#x3092;&#x898B;&#x3064;&#x3051;&#x308B;&#x3002;&#x305D;&#x308C;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x7D44;&#x7E54;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x9078;&#x629E;&#x3057;&#x305F;&#x7D44;&#x7E54;&#x304C;&#x3001;&#x8CC7;&#x6599;&#x30B5;&#x30D7;&#x30E9;&#x30A4;&#x30E4;&#x30FC;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x53D7;&#x5165;&#x671F;&#x9650;&#x3002;</strong> &#x53D7;&#x3051;&#x5165;&#x308C;&#x306E;&#x671F;&#x9650;&#x65E5;&#x3002;</li>
<li><strong>&#x53D7;&#x5165;&#x4E88;&#x5B9A;&#x65E5;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x53D7;&#x5165;&#x4E88;&#x5B9A;&#x65E5;&#x3002;</li>
<li><strong>&#x6240;&#x8535;&#x306E;&#x4F5C;&#x6210;&#x3002;</strong> &#x767A;&#x6CE8;&#x304C;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x306A;&#x3063;&#x305F;&#x6642;&#x70B9;&#x3067;&#x3001;&#x6240;&#x8535;&#x30A2;&#x30D7;&#x30EA;&#x306B;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x3044;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;<a href="#&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;order-format">&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</a>&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x3001;&#x3053;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x8A2D;&#x5B9A;&#x3092;&#x69CB;&#x6210;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="../Settings/Settings_orders.html#settings--orders--inventory-interactions">&#x8A2D;&#x5B9A; &gt; &#x6CE8;&#x6587; &gt; &#x6240;&#x8535;&#x3068;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30E9;&#x30AF;&#x30B7;&#x30E7;&#x30F3;</a>&#x3092;&#x3054;&#x89A7;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x8CC7;&#x6599;&#x7A2E;&#x5225;&#xFF08;Material Type&#xFF09;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x30BF;&#x30A4;&#x30D7;&#x3002;</li>
</ul>
<h2 id="&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x691C;&#x7D22;">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x691C;&#x7D22;</h2>
<p>&#x300C;&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x521D;&#x671F;&#x8A2D;&#x5B9A;&#x3067;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x691C;&#x7D22;&#x8A9E;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30AD;&#x30FC;&#x30EF;&#x30FC;&#x30C9;&#x300D;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3057;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x30AD;&#x30FC;&#x30EF;&#x30FC;&#x30C9;&#x3002;</strong> &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3092;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x691C;&#x7D22;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x5BC4;&#x4E0E;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x5BC4;&#x4E0E;&#x8005;&#x3002;</li>
<li><strong>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</strong>&#x3000;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x30EA;&#x30AF;&#x30A8;&#x30B9;&#x30C8;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x30EA;&#x30AF;&#x30A8;&#x30B9;&#x30C8;&#x8005;&#x3002;</li>
<li><strong>&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x307E;&#x305F;&#x306F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x540D;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x307E;&#x305F;&#x306F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x540D;&#x3002;</li>
<li><strong>&#x51FA;&#x7248;&#x8005;&#x3002;</strong>&#x3000;&#x8CC7;&#x6599;&#x306E;&#x51FA;&#x7248;&#x8005;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x3002;</strong> &#x56F3;&#x66F8;&#x9928;&#x304C;&#x8CC7;&#x6599;&#x306E;&#x8CFC;&#x5165;&#x306B;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x5BC4;&#x8D08;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x5BC4;&#x8D08;&#x8005;&#x3002;</li>
<li><strong>&#x9078;&#x629E;&#x8005;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x9078;&#x629E;&#x8005;&#x3002;</li>
<li><strong>&#x5DFB;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x5DFB;&#x6570;&#x3002;</li>
<li><strong>&#x88FD;&#x54C1;ID&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x88FD;&#x54C1;ID&#x3002;</li>
<li><strong>&#x88FD;&#x54C1;ID ISBN&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;ISBN&#x3002;</li>
</ul>
<p>&#x307E;&#x305F;&#x3001;<strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x4EFB;&#x610F;&#x306E;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3055;&#x3089;&#x306B;&#x3001;&#x691C;&#x7D22;&#x3092;&#x884C;&#x3063;&#x305F;&#x5F8C;&#x306B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9069;&#x7528;&#x3057;&#x3066;&#x3001;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x3054;&#x89A7;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="&#x53D7;&#x5165;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;">&#x53D7;&#x5165;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</h3>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong>&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x53D7;&#x5165;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x53D7;&#x5165;&#x5F85;&#x3061;&#x3002;</strong> &#x53D7;&#x5165;&#x3092;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x6E08;&#x3002;</strong> &#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x3055;&#x308C;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x3059;&#x3079;&#x3066;&#x53D7;&#x5165;&#x5B8C;&#x4E86;&#xFF08;Fully received&#xFF09;&#x3002;</strong> &#x3059;&#x3079;&#x3066;&#x306E;&#x53D7;&#x5165;&#x304C;&#x5B8C;&#x4E86;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x4E00;&#x90E8;&#x53D7;&#x5165;&#x5B8C;&#x4E86;&#xFF08;Partially received&#xFF09;&#x3002;</strong> &#x4E00;&#x90E8;&#x306E;&#x53D7;&#x5165;&#x304C;&#x5B8C;&#x4E86;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x4FDD;&#x7559;&#xFF08;Pending&#xFF09;&#x3002;</strong> &#x4FDD;&#x7559;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x53D7;&#x5165;&#x4E0D;&#x8981;&#x3002;</strong> &#x53D7;&#x5165;&#x304C;&#x4E0D;&#x8981;&#x306A;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
</ul>
<h3 id="&#x652F;&#x6255;&#x3044;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;">&#x652F;&#x6255;&#x3044;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</h3>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong>&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x652F;&#x6255;&#x3044;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x652F;&#x6255;&#x3044;&#x5F85;&#x3061;&#x3002;</strong> &#x652F;&#x6255;&#x3044;&#x3092;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x6E08;&#x3002;</strong> &#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x6E08;&#x307F;&#x306E;&#x652F;&#x6255;&#x304C;&#x3042;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x3059;&#x3079;&#x3066;&#x652F;&#x6255;&#x6E08;&#x3002;</strong> &#x3059;&#x3079;&#x3066;&#x652F;&#x6255;&#x6E08;&#x307F;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x4E00;&#x90E8;&#x652F;&#x6255;&#x6E08;</strong> &#x4E00;&#x90E8;&#x304C;&#x652F;&#x6255;&#x6E08;&#x307F;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;&#x6CE8;&#xFF1A;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x7D10;&#x3065;&#x3051;&#x3089;&#x308C;&#x305F;1&#x3064;&#x4EE5;&#x4E0A;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x300C;&#x627F;&#x8A8D;&#x300D;&#x3055;&#x308C;&#x308B;&#x3068;&#x3001;&#x305D;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x652F;&#x6255;&#x72B6;&#x6CC1;&#x306F;&#x300C;&#x4E00;&#x90E8;&#x652F;&#x6255;&#x6E08;&#x300D;&#x306B;&#x5909;&#x66F4;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; &#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="Invoices.html#&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;">&#x8ACB;&#x6C42;&#x66F8; &gt; &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x627F;&#x8A8D;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x652F;&#x6255;&#x4E0D;&#x8981;&#x3002;</strong> &#x652F;&#x6255;&#x3044;&#x304C;&#x5FC5;&#x8981;&#x306A;&#x3044;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x4FDD;&#x7559;&#xFF08;Pending&#xFF09;&#x3002;</strong> &#x4FDD;&#x7559;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x652F;&#x6255;&#x304C;&#x3042;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
</ul>
<h3 id="&#x8CFC;&#x5165;&#x65B9;&#x6CD5;&#xFF08;acquisition-method&#xFF09;">&#x8CFC;&#x5165;&#x65B9;&#x6CD5;&#xFF08;Acquisition method&#xFF09;</h3>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong>&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x8CFC;&#x5165;&#x65B9;&#x6CD5;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x627F;&#x8A8D;&#x30D7;&#x30E9;&#x30F3;&#xFF08;Approval plan&#xFF09;</strong> &#x627F;&#x8A8D;&#x8A08;&#x753B;&#x306B;&#x3088;&#x308A;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x9700;&#x8981;&#x99C6;&#x52D5;&#x578B;&#x8CFC;&#x5165;&#xFF08;DDA&#xFF09;&#x3002;</strong> DDA&#x306B;&#x3088;&#x308A;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x5BC4;&#x8A17;&#xFF08;Depository&#xFF09;&#x3002;</strong> &#x653F;&#x5E9C;&#x520A;&#x884C;&#x7269;&#x306A;&#x3069;&#x3001;&#x5BC4;&#x8A17;&#x5236;&#x5EA6;&#x306B;&#x3088;&#x308A;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x30A8;&#x30D3;&#x30C7;&#x30F3;&#x30B9;&#x306B;&#x57FA;&#x3065;&#x304F;&#x8CFC;&#x5165; (EBA).</strong> EBA&#x306B;&#x3088;&#x308A;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x4EA4;&#x63DB;&#xFF08;Exchange&#xFF09;&#x3002;</strong> &#x4ED6;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x3084;&#x6A5F;&#x95A2;&#x3068;&#x306E;&#x4EA4;&#x63DB;&#x3067;&#x53D6;&#x5F97;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x5BC4;&#x8D08;&#xFF08;Gift&#xFF09;&#x3002;</strong> &#x56F3;&#x66F8;&#x9928;&#x306B;&#x5BC4;&#x8D08;&#x3055;&#x308C;&#x305F;&#x8CC7;&#x6599;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3067;&#x8CFC;&#x5165;&#x3002;</strong>&#x3000;&#x5916;&#x90E8;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3067;&#x8CFC;&#x5165;&#x3057;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002; </li>
<li><strong>&#x8CFC;&#x5165;&#x3002;</strong> &#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x3084;EDI&#x306A;&#x3069;&#x306E;&#x65B9;&#x6CD5;&#x3067;&#x8CFC;&#x5165;&#x3057;&#x305F;&#x6CE8;&#x6587;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x30C6;&#x30AF;&#x30CB;&#x30AB;&#x30EB;&#x3002;</strong> &#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x30AA;&#x30FC;&#x30C0;&#x30FC;&#x3084;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x51E6;&#x7406;&#x8CBB;&#x7528;&#x306A;&#x3069;&#x3001;&#x6280;&#x8853;&#x7684;&#x306A;&#x7D4C;&#x8CBB;&#x306E;&#x652F;&#x6255;&#x3044;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;&#x3053;&#x306E;&#x5024;&#x306F;&#x3001;&#x5916;&#x90E8;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x304B;&#x3089;&#x79FB;&#x884C;&#x3057;&#x305F;&#x8CC7;&#x6599;&#x306B;&#x3082;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;</li>
</ul>
<h3 id="&#x5834;&#x6240;&#xFF08;location&#xFF09;">&#x5834;&#x6240;&#xFF08;Location&#xFF09;</h3>
<p>To search for order lines in a specific permanent location, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Location</strong>.</p>
</li>
<li><p>Click <strong>Location look-up</strong>.</p>
</li>
<li><p>In the <strong>Select permanent location</strong> dialog, select an <strong>Institution</strong>, <strong>Campus</strong>, <strong>Library</strong>, and <strong>Location</strong> using the drop-down lists.</p>
</li>
<li><p>Click <strong>Save and close</strong>. The search results appear in the Order lines pane.</p>
</li>
</ol>
<h3 id="&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;">&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;</h3>
<p>&#x7279;&#x5B9A;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30FB;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#xFF08;order-format&#xFF09;">&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#xFF08;Order format&#xFF09;</h3>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong>&#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3092;&#x542B;&#x3080;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x7269;&#x7406;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3002;</strong> &#x7269;&#x7406;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3092;&#x542B;&#x3080;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x96FB;&#x5B50;/&#x7269;&#x7406;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x3002;</strong> &#x7269;&#x7406;&#x304A;&#x3088;&#x3073;&#x96FB;&#x5B50;&#x306E;&#x6DF7;&#x5408;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3092;&#x542B;&#x3080;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>&#x305D;&#x306E;&#x4ED6;&#x3002;</strong> &#x7570;&#x306A;&#x308B;&#x7A2E;&#x985E;&#x306E;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x3092;&#x542B;&#x3080;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
</ul>
<h3 id="&#x8CC7;&#x6599;&#x30BF;&#x30A4;&#x30D7;&#x3001;&#x96FB;&#x5B50;&#xFF08;material-type-electronic&#xFF09;">&#x8CC7;&#x6599;&#x30BF;&#x30A4;&#x30D7;&#x3001;&#x96FB;&#x5B50;&#xFF08;Material type, electronic&#xFF09;</h3>
<p>&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x8A73;&#x7D30;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x96FB;&#x5B50;&#x8CC7;&#x6599;&#x30BF;&#x30A4;&#x30D7;&#x306B;&#x57FA;&#x3065;&#x304F;&#x300C;&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#x300D;&#x304C;&#x300C;&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x7269;&#x7406;/&#x96FB;&#x5B50;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x300D;&#x3067;&#x3042;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Material type, electronic</strong>.</p>
</li>
<li><p>&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x8CC7;&#x6599;&#x30BF;&#x30A4;&#x30D7;&#x306E;&#x7A2E;&#x985E;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="material-type-physical">Material type, physical</h3>
<p>To search for order lines that have an Order format of Physical resource or P/E mix based on their physical material type in the physical details section, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Material type, physical</strong>.</p>
</li>
<li><p>Select the material type from the drop-down list. The search results appear in the Order lines pane.</p>
</li>
</ol>
<h3 id="&#x4F5C;&#x6210;&#x65E5;">&#x4F5C;&#x6210;&#x65E5;</h3>
<p>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x4F5C;&#x6210;&#x65E5;&#x3092;&#x57FA;&#x6E96;&#x306B;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x624B;&#x9806;&#x3067;&#x884C;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001; <strong>&#x4F5C;&#x6210;&#x65E5;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</p>
</li>
<li><p>Enter a start date in the <strong>From</strong> box and an end date in the <strong>To</strong> box.</p>
</li>
<li><p><strong>&#x9069;&#x7528;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;</h3>
<p>To search for order lines from a specific vendor, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Vendor</strong>.</p>
</li>
<li><p>Click <strong>Organization look-up</strong>.</p>
</li>
<li><p>In the <strong>Select Organization</strong> dialog, search for the vendor.</p>
</li>
<li><p>Select the vendor you want to filter by. The vendor filter is applied.</p>
</li>
</ol>
<h3 id="&#x30BF;&#x30B0;">&#x30BF;&#x30B0;</h3>
<p>To search for order lines assigned specific tags, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30BF;&#x30B0;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</p>
</li>
<li><p>Select the tag(s) from the drop-down list. The search results appear in the Order lines pane.</p>
</li>
</ol>
<h3 id="&#x30BD;&#x30FC;&#x30B9;">&#x30BD;&#x30FC;&#x30B9;</h3>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30BD;&#x30FC;&#x30B9;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3002;</strong> FOLIO&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>API&#x3002;</strong> Application Programming Interface&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>EDI&#x30FB;</strong> Electronic Data Interchange&#x306B;&#x3088;&#x3063;&#x3066;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x305F;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>MARC&#x3002;</strong> MAchine-Readable Cataloging&#x5F62;&#x5F0F;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30A4;&#x30F3;&#x30DD;&#x30FC;&#x30C8;&#x3067;&#x53D6;&#x308A;&#x8FBC;&#x3093;&#x3060;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
</ul>
<h3 id="&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;">&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;</h3>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>&#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>Yes.</strong> &#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>No.</strong> &#x30B3;&#x30EC;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x306F;&#x306A;&#x3044;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
</ul>
<h3 id="&#x81F3;&#x6025;">&#x81F3;&#x6025;</h3>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>Order format</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>Yes.</strong> &#x6025;&#x304E;&#x3067;&#x51E6;&#x7406;&#x3092;&#x3059;&#x308B;&#x30D5;&#x30E9;&#x30B0;&#x304C;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
<li><strong>No.</strong> &#x6025;&#x304E;&#x306E;&#x51E6;&#x7406;&#x306E;&#x5FC5;&#x8981;&#x304C;&#x7121;&#x3044;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3002;</li>
</ul>
<h3 id="&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x30D7;&#x30ED;&#x30D0;&#x30A4;&#x30C0;&#x30FC;">&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x30D7;&#x30ED;&#x30D0;&#x30A4;&#x30C0;&#x30FC;</h3>
<p>To search for order lines from a specific access provider, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>Access provider</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>Click <strong>Organization look-up</strong>.</p>
</li>
<li><p>In the <strong>Select Organization</strong> dialog, search for the vendor.</p>
</li>
<li><p>Select the vendor you want to filter by. The search results appear in the Order lines pane.</p>
</li>
</ol>
<h3 id="&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30C8;&#x6E08;">&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30C8;&#x6E08;</h3>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>Activated</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3001;&#x8A72;&#x5F53;&#x3059;&#x308B;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>Yes.</strong> Order lines that are activated.</li>
<li><strong>No.</strong> Order lines that are not activated.</li>
</ul>
<h3 id="&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4E88;&#x5B9A;&#x65E5;">&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4E88;&#x5B9A;&#x65E5;</h3>
<p>To search for order lines based on their expected activation date, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Expected activation</strong>.</p>
</li>
<li><p>Enter a start date in the <strong>From</strong> box and an end date in the <strong>To</strong> box.</p>
</li>
<li><p><strong>&#x9069;&#x7528;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x30C8;&#x30E9;&#x30A4;&#x30A2;&#x30EB;">&#x30C8;&#x30E9;&#x30A4;&#x30A2;&#x30EB;</h3>
<p>&#x767A;&#x6CE8;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#x304C;&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x307E;&#x305F;&#x306F;&#x7269;&#x7406;/&#x96FB;&#x5B50;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x3067;&#x3001;&#x300C;&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x8A73;&#x7D30;&#x300D;&#x306B;&#x300C;&#x30C8;&#x30E9;&#x30A4;&#x30A2;&#x30EB;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x300D;&#x306E;&#x30D5;&#x30E9;&#x30B0;&#x304C;&#x7ACB;&#x3063;&#x3066;&#x3044;&#x308B;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x691C;&#x7D22;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Trial</strong> and select any applicable filters:</p>
<ul>
<li><strong>Yes.</strong> Order lines for resources that are being evaluated on a trial basis.</li>
<li><strong>No.</strong> Order lines for resources that are not trials.</li>
</ul>
<h3 id="&#x5951;&#x7D04;&#x958B;&#x59CB;&#x65E5;">&#x5951;&#x7D04;&#x958B;&#x59CB;&#x65E5;</h3>
<p>To search for order lines based on their subscription from date, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Subscription from</strong>.</p>
</li>
<li><p>Enter a start date in the <strong>From</strong> box and an end date in the <strong>To</strong> box.</p>
</li>
<li><p><strong>&#x9069;&#x7528;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x5951;&#x7D04;&#x7D42;&#x4E86;&#x65E5;">&#x5951;&#x7D04;&#x7D42;&#x4E86;&#x65E5;</h3>
<p>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x5951;&#x7D04;&#x671F;&#x9593;&#x306E;&#x7D42;&#x4E86;&#x65E5;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#xFF1A;</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>Subscription to</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</p>
</li>
<li><p>Enter a start date in the <strong>From</strong> box and an end date in the <strong>To</strong> box.</p>
</li>
<li><p><strong>&#x9069;&#x7528;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x5B9F;&#x969B;&#x306E;&#x53D7;&#x5165;&#x65E5;">&#x5B9F;&#x969B;&#x306E;&#x53D7;&#x5165;&#x65E5;</h3>
<p>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x5B9F;&#x969B;&#x306E;&#x53D7;&#x5165;&#x65E5;&#xFF08;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x304C;&#x5B8C;&#x5168;&#x306B;&#x53D7;&#x5165;&#x3055;&#x308C;&#x305F;&#x65E5;&#xFF09;&#x306B;&#x57FA;&#x3065;&#x3044;&#x3066;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3044;&#x307E;&#x3059;&#xFF1A;</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;<strong>Actual receipt date</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</p>
</li>
<li><p>Enter a start date in the <strong>From</strong> box and an end date in the <strong>To</strong> box.</p>
</li>
<li><p><strong>&#x9069;&#x7528;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x53D7;&#x5165;&#x4E88;&#x5B9A;&#x65E5;">&#x53D7;&#x5165;&#x4E88;&#x5B9A;&#x65E5;</h3>
<p>To search for order lines based on their expected receipt date, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Subscription to</strong>.</p>
</li>
<li><p>Enter a start date in the <strong>From</strong> box and an end date in the <strong>To</strong> box.</p>
</li>
<li><p><strong>&#x9069;&#x7528;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x53D7;&#x5165;&#x671F;&#x9650;">&#x53D7;&#x5165;&#x671F;&#x9650;</h3>
<p>To search for order lines based on their receipt due date, follow these steps:</p>
<ol>
<li><p><strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x3001;click <strong>Subscription to</strong>.</p>
</li>
<li><p>Enter a start date in the <strong>From</strong> box and an end date in the <strong>To</strong> box.</p>
</li>
<li><p><strong>&#x9069;&#x7528;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x691C;&#x7D22;&#x7D50;&#x679C;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;</h2>
<p>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x3068;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x4EE5;&#x4E0B;&#x306E;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</strong> &#x767A;&#x6CE8;&#x660E;&#x7D30;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x66F4;&#x65B0;&#x65E5;&#x3002;</strong> &#x767A;&#x6CE8;&#x660E;&#x7D30;&#x304C;&#x6700;&#x5F8C;&#x306B;&#x66F4;&#x65B0;&#x3055;&#x308C;&#x305F;&#x65E5;&#x4ED8;&#x3002;</li>
<li><strong>&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3082;&#x3057;&#x304F;&#x306F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x540D;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x30BF;&#x30A4;&#x30C8;&#x30EB;&#x3082;&#x3057;&#x304F;&#x306F;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x540D;&#x3002;</li>
<li><strong>&#x88FD;&#x54C1;ID&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x88FD;&#x54C1;ID&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x53C2;&#x7167;&#x756A;&#x53F7;&#x3002;</li>
<li><strong>&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x8CC7;&#x6599;&#x306E;&#x8CFC;&#x5165;&#x6642;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x30D5;&#x30A1;&#x30F3;&#x30C9;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x767A;&#x6CE8;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x767A;&#x6CE8;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</li>
</ul>
<p>&#x691C;&#x7D22;&#x7D50;&#x679C;&#x3067;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x3001;&#x305D;&#x306E;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8FFD;&#x52A0;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x304C;&#x5951;&#x7D04;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x5951;&#x7D04;&#x660E;&#x7D30;&#x306B;&#x30EA;&#x30F3;&#x30AF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x3001;&#x30EA;&#x30F3;&#x30AF;&#x3055;&#x308C;&#x305F;&#x5951;&#x7D04;&#x660E;&#x7D30;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3092;&#x542B;&#x3080;&#x3001;&#x30EA;&#x30F3;&#x30AF;&#x3055;&#x308C;&#x305F;&#x5951;&#x7D04;&#x660E;&#x7D30;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002; &#x8A73;&#x7D30;&#x306F;&#x3001;&#x300C;Agreements &gt; PO Line&#x3092;Agreement Line&#x306B;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h2 id="&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x7DE8;&#x96C6;">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x7DE8;&#x96C6;</h2>
<ol>
<li><p><a href="#searching-for-order-lines">Find the order line you want to edit</a> and select it.</p>
</li>
<li><p>In the <strong>PO Line details</strong> pane, click <strong>Actions &gt; Edit</strong>.</p>
</li>
<li><p>Edit the order line.</p>
</li>
<li><p>Click <strong>Save &amp; close</strong>. A confirmation message appears and the order line is updated.</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x53D7;&#x5165;">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x53D7;&#x5165;</h2>
<ol>
<li><p><a href="#searching-for-order-lines">Find the order line you want to receive</a> and select it.</p>
</li>
<li><p>In the <strong>PO Line details</strong> pane, click <strong>Actions &gt; Receive.</strong> The order line opens in the Receiving app.</p>
</li>
<li><p>Follow the steps as outlined in the <a href="Receiving.html">Receiving app documentation</a>.</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x524A;&#x9664;">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306E;&#x524A;&#x9664;</h2>
<ol>
<li><p><a href="#searching-for-order-lines">Find the order line you want to delete</a> and select it.</p>
</li>
<li><p>In the <strong>PO Line details</strong> pane, click <strong>Actions &gt; Delete</strong>.</p>
</li>
<li><p>In the Delete order line dialog, click <strong>Delete</strong>. A confirmation message appears and the order line is deleted.</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x30CE;&#x30FC;&#x30C8;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x30CE;&#x30FC;&#x30C8;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</h2>
<ol>
<li><p><a href="#searching-for-order-lines">Find the order line to which you want to add a note</a> and select it.</p>
</li>
<li><p>In the <strong>PO Line details</strong> pane, under <strong>Notes</strong>, click <strong>New</strong>.</p>
</li>
<li><p>In the <strong>New note</strong> window, select the <strong>Note type</strong> from the drop-down list. Note types are created in the Settings app. For more information, see Settings &gt; Notes.</p>
</li>
<li><p>Enter a <strong>Note title</strong> in the box.</p>
</li>
<li><p>Optional: Enter any <strong>Details</strong> about the note in the box.</p>
</li>
<li><p>Click <strong>Save &amp; close</strong>. The note is saved and appears in the Notes section in the PO Line details pane.</p>
</li>
</ol>
<h2 id="&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x30BF;&#x30B0;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;">&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x306B;&#x30BF;&#x30B0;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</h2>
<ol>
<li><p><a href="#searching-for-order-lines">Find the order line you want to tag</a> and select it.</p>
</li>
<li><p>In the <strong>PO Line details</strong> pane, click the <strong>tag icon</strong>.</p>
</li>
<li><p>In the <strong>Tags</strong> pane, either select a tag from the box or enter a tag.</p>
</li>
<li><p>Click the <strong>X</strong> on the Tags pane to close the pane and save the tag. The tag number updates to the number of tags applied to the order line.</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Finance.html" class="navigation navigation-prev " aria-label="Previous page: 財務（Finance）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Invoices.html" class="navigation navigation-next " aria-label="Next page: 請求（Invoice）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"発注（Orders）","level":"1.3.2","depth":2,"next":{"title":"請求（Invoice）","level":"1.3.3","depth":2,"path":"Acquisitions/Invoices.md","ref":"./Acquisitions/Invoices.md","articles":[]},"previous":{"title":"財務（Finance）","level":"1.3.1","depth":2,"path":"Acquisitions/Finance.md","ref":"./Acquisitions/Finance.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Acquisitions/Orders.md","mtime":"2022-05-30T07:28:34.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-30T08:06:55.681Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

