
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>組織（Organization） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="Receiving.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Glossary/">
            
                <a href="../Glossary/">
            
                    
                    用語集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    収集（Acquisitions）
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="Finance.html">
            
                <a href="Finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="Orders.html">
            
                <a href="Orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="Invoices.html">
            
                <a href="Invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="Receiving.html">
            
                <a href="Receiving.html">
            
                    
                    受入（Receiving）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="Organizations.html">
            
                <a href="Organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    ERM
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../Reporting/">
            
                <a href="../Reporting/">
            
                    
                    レポーティング
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" >
            
                <span>
            
                    
                    設定
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Settings/Settings_acquisition_units.html">
            
                <a href="../Settings/Settings_acquisition_units.html">
            
                    
                    収集ユニット
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Settings/Settings_finance.html">
            
                <a href="../Settings/Settings_finance.html">
            
                    
                    財務（Finance）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="../Settings/Settings_orders.html">
            
                <a href="../Settings/Settings_orders.html">
            
                    
                    発注（Orders）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="../Settings/Settings_invoices.html">
            
                <a href="../Settings/Settings_invoices.html">
            
                    
                    請求（Invoice）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="../Settings/Settings_organizations.html">
            
                <a href="../Settings/Settings_organizations.html">
            
                    
                    組織（Organization）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >組織（Organization）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x300C;&#x7D44;&#x7E54;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x306F;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x95A2;&#x308F;&#x308B;&#x7D44;&#x7E54;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x9023;&#x7D61;&#x5148;&#x3001;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x3001;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x306A;&#x3069;&#x3001;&#x7D44;&#x7E54;&#x306B;&#x95A2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x5834;&#x6240;&#x3067;&#x3059;&#x3002;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x7D44;&#x7E54;&#x306F;&#x3001;&#x6B21;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x3067;FOLIO&#x306E;&#x53CE;&#x96C6;&#x30FB;&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x7BA1;&#x7406;&#x9818;&#x57DF;&#x3068;&#x5171;&#x6709;&#x3055;&#x308C;&#x307E;&#x3059;&#xFF1A;&#x300C;&#x767A;&#x6CE8;&#x300D;&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x300D;&#x300C;&#x53D7;&#x5165;&#x300D;&#x300C;&#x5951;&#x7D04;&#x300D;&#x300C;&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;&#x300D;&#x300C;eUsage&#x300D;&#x3067;&#x3059;&#x3002;</p>
<p>&#x7D44;&#x7E54;&#x30A2;&#x30D7;&#x30EA;&#x306B;&#x95A2;&#x3059;&#x308B;&#x7528;&#x8A9E;&#x306E;&#x5B9A;&#x7FA9;&#xFF1A;</p>
<ul>
<li><p><strong>&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x8ABF;&#x9054;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x308B;&#x30EC;&#x30A4;&#x30E4;&#x30FC;&#x3067;&#x3001;&#x305D;&#x306E;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x304C;&#x305D;&#x308C;&#x3089;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x64CD;&#x4F5C;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x5236;&#x9650;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x5185;&#x306E;&#x7570;&#x306A;&#x308B;&#x56F3;&#x66F8;&#x9928;&#x3092;&#x8868;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x56F3;&#x66F8;&#x9928;&#x306B;&#x3088;&#x3063;&#x3066;&#x5B9A;&#x7FA9;&#x3055;&#x308C;&#x3001;&#x6C7A;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="../Settings/Settings_acquisition_units.html">&#x8A2D;&#x5B9A; &gt; &#x53CE;&#x96C6;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p><strong>&#x7D44;&#x7E54;&#x3002;</strong> &#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x95A2;&#x308F;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x6A5F;&#x95A2;&#xFF08;&#x3053;&#x308C;&#x306F;&#x3042;&#x306A;&#x305F;&#x304C;&#x8CC7;&#x6599;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x6A5F;&#x95A2;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x3082;&#x3042;&#x308C;&#x3070;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x3082;&#x3042;&#x308A;&#x307E;&#x3059;&#xFF09;&#x3002;</p>
</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3002;</strong> &#x3042;&#x306A;&#x305F;&#x306E;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x8CC7;&#x6599;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x3059;&#x3079;&#x3066;&#x306E;&#x6A5F;&#x95A2;&#x3002;</li>
</ul>
<h2 id="&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;">&#x30D1;&#x30FC;&#x30DF;&#x30C3;&#x30B7;&#x30E7;&#x30F3;</h2>
<p>&#x4EE5;&#x4E0B;&#x306B;&#x793A;&#x3059;&#x6A29;&#x9650;&#x306B;&#x3088;&#x3063;&#x3066;&#x3001;&#x7D44;&#x7E54; &#x30A2;&#x30D7;&#x30EA;&#x3068;&#x5BFE;&#x8A71;&#x3057;&#x3001;&#x30A2;&#x30D7;&#x30EA;&#x5185;&#x3067;&#x3067;&#x304D;&#x308B;&#x3053;&#x3068;&#x3001;&#x3067;&#x304D;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x6C7A;&#x5B9A;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x300C;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x6A29;&#x9650;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x6A29;&#x9650;&#x306E;&#x3044;&#x305A;&#x308C;&#x3082;&#x304C;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x5834;&#x5408;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x306F;&#x7D44;&#x7E54;&#x30A2;&#x30D7;&#x30EA;&#x3084;&#x95A2;&#x9023;&#x60C5;&#x5831;&#x3092;&#x8868;&#x793A;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x306F;&#x3001;&#x7D44;&#x7E54;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x5168;&#x6A29;&#x9650;&#x3067;&#x3059;&#x3002;</p>
<ul>
<li><strong>Organizations: Assign acquisitions units to new organization.</strong> This permission allows the user to assign acquisition units to the organization when creating a new record</li>
<li><strong>Organizations: Interface usernames and passwords: view.</strong> This permission allows the user to view the usernames and passwords that appear in the Interface section.</li>
<li><strong>Organizations: Interface usernames and passwords: view, edit, create, delete.</strong> This permission allows the user to create, edit, and delete the usernames and passwords that appear in the Interface section. Note: This permission must always have the Organizations: View, edit, create or Organizations: View, edit, delete permissions assigned along with it.</li>
<li><strong>Organizations: Manage acquisition units.</strong> This permission allows the user to change the assignment of acquisition units for the organization when editing a record.</li>
<li><strong>Organizations: View.</strong> This permission allows the user to search and view organization records and settings. The user can also access Contacts and Interfaces but cannot access Interface usernames and passwords.</li>
<li><strong>Organizations: View, edit.</strong> This permission allows the user to edit and view organizations. The user can also access Contacts and view organization settings, but they cannot access Interface usernames and passwords.</li>
<li><strong>Organizations: View, edit, create.</strong> This permission allows the user to create, edit, and view organizations. The user can also access Contacts and view organization settings, but they cannot access Interface usernames and passwords.</li>
<li><strong>Organizations: View, edit, delete.</strong> This permission allows the user to view, edit, and delete organizations. The user can also access Contacts and view organization settings, but they cannot access Interface usernames and passwords.</li>
</ul>
<h2 id="&#x7D44;&#x7E54;&#x306E;&#x4F5C;&#x6210;">&#x7D44;&#x7E54;&#x306E;&#x4F5C;&#x6210;</h2>
<p>&#x4E00;&#x822C;&#x7684;&#x306A;&#x7D44;&#x7E54;&#x3001;&#x3082;&#x3057;&#x304F;&#x306F;&#x7279;&#x5B9A;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3068;&#x3057;&#x3066;&#x7D44;&#x7E54;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3068;&#x3057;&#x3066;&#x7D44;&#x7E54;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3092;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4F5C;&#x6210;&#x306B;&#x3064;&#x3044;&#x3066;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="#creating-a-vendor">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4F5C;&#x6210;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<ol>
<li><p><strong>&#x7D44;&#x7E54;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067; <strong>&#x65B0;&#x898F;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</p>
</li>
<li><p><strong>&#x7D44;&#x7E54;&#x306E;&#x4F5C;&#x6210;</strong> &#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x3067;&#x3001;&#x300C;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x300D;&#x3001;&#x300C;&#x9023;&#x7D61;&#x5148;&#x300D;&#x3001;&#x300C;&#x62C5;&#x5F53;&#x8005;&#x300D;&#x3001;&#x300C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x300D;&#x306E;&#x5404;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002; &#x3053;&#x308C;&#x3089;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306A;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>&#x7D44;&#x7E54;&#x306B;&#x3064;&#x3044;&#x3066;&#x5FC5;&#x8981;&#x306A;&#x60C5;&#x5831;&#x3092;&#x3059;&#x3079;&#x3066;&#x5165;&#x529B;&#x3057;&#x305F;&#x3089;&#x3001;<strong>&#x4FDD;&#x5B58;&#x3057;&#x3066;&#x9589;&#x3058;&#x308B;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x3001;&#x300C;&#x7D44;&#x7E54;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x30B5;&#x30DE;&#x30EA;&#x30FC;">&#x30B5;&#x30DE;&#x30EA;&#x30FC;</h3>
<ul>
<li><strong>&#x540D;&#x79F0;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x540D;&#x524D;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x4E00;&#x610F;&#x306A;&#x8B58;&#x5225;&#x5B50;&#x3002;&#x6CE8;&#xFF1A;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x91CD;&#x8907;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;&#x5404;&#x7D44;&#x7E54;&#x306E;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x7570;&#x306A;&#x308B;&#x3082;&#x306E;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;&#x306A;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x7D44;&#x7E54;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x652F;&#x6255;&#x3044;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3067;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x4F1A;&#x8A08;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x7D44;&#x7E54;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#xFF08;&#x5FC5;&#x9808;&#xFF09;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x3001;&#x300C;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x3001;&#x300C;&#x4FDD;&#x7559;&#x300D;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x3053;&#x3067;&#x9078;&#x629E;&#x3057;&#x305F;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x306F;&#x3001;&#x300C;&#x767A;&#x6CE8;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3068;&#x300C;&#x8ACB;&#x6C42;&#x66F8;&#x300D;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x8A55;&#x4FA1;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x304C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x6301;&#x3064;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3067;&#x3042;&#x308B;&#x5834;&#x5408;&#x306B;&#x306E;&#x307F;&#x3001;&#x767A;&#x6CE8;&#x306F;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306F;&#x652F;&#x6255;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x4E0B;&#x66F8;&#x304D;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;&#x300C;&#x4FDD;&#x7559;&#x300D;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x8A00;&#x8A9E;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x8A00;&#x8A9E;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x7D44;&#x7E54;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x306F;<strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306F; <a href="#creating-a-vendor">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x4F5C;&#x6210;</a> &#x306B;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x8ABF;&#x9054;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3002;</strong> &#x7D44;&#x7E54;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x9069;&#x7528;&#x3059;&#x308B;&#x8ABF;&#x9054;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF08;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x5834;&#x5408;&#xFF09;&#x3002;&#x8A73;&#x7D30;&#x306F;<a href="../Settings/Settings_acquisition_units.html">Settings &gt; Acquisition units</a> &#x306B;&#x8A18;&#x8F09;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x7D44;&#x7E54;&#x306B;&#x3064;&#x3044;&#x3066;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
<li><strong>&#x5225;&#x540D;&#x3002;</strong> &#x7D44;&#x7E54;&#x304C;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x4EE3;&#x66FF;&#x540D;&#xFF08;&#x7565;&#x79F0;&#x3084;&#x65E7;&#x540D;&#x306A;&#x3069;&#xFF09;&#x3002;</li>
</ul>
<h4 id="&#x5225;&#x540D;&#x306E;&#x8FFD;&#x52A0;">&#x5225;&#x540D;&#x306E;&#x8FFD;&#x52A0;</h4>
<p>&#x6CE8;&#xFF1A;&#x5225;&#x540D;&#x306E;&#x8FFD;&#x52A0;&#x306F;&#x4EFB;&#x610F;&#x3067;&#x3059;&#x3001;&#x3057;&#x304B;&#x3057;&#x3001; <strong>&#x5225;&#x540D;&#x306E;&#x8FFD;&#x52A0;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x3001; <strong>&#x5225;&#x540D;</strong> &#x3092;&#x8FFD;&#x52A0;&#x3001;&#x307E;&#x305F;&#x306F; <a href="#&#x5225;&#x540D;&#x3092;&#x524A;&#x9664;">&#x5225;&#x540D;&#x3092;&#x524A;&#x9664;</a> &#x3057;&#x306A;&#x3044;&#x3068;&#x7D44;&#x7E54;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x4FDD;&#x5B58;&#x3067;&#x304D;&#x306A;&#x304F;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p><strong>&#x5225;&#x540D;&#x306E;&#x8FFD;&#x52A0;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</p>
</li>
<li><p>&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B; <strong>&#x5225;&#x540D;</strong> &#x3092;&#x5165;&#x529B;&#x3002;</p>
</li>
<li><p>&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#xFF1A;&#x5225;&#x540D;&#x306B;&#x95A2;&#x3059;&#x308B; <strong>&#x8AAC;&#x660E;</strong> &#x3092;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x5165;&#x529B;&#x3002;</p>
</li>
<li><p>&#x5FC5;&#x8981;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x7D44;&#x7E54;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x3068;&#x3001;&#x5225;&#x540D;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h4 id="&#x5225;&#x540D;&#x306E;&#x524A;&#x9664;">&#x5225;&#x540D;&#x306E;&#x524A;&#x9664;</h4>
<ol>
<li><p>&#x524A;&#x9664;&#x3057;&#x305F;&#x3044;&#x5225;&#x540D;&#x3092;&#x63A2;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x3068;&#x3001;&#x5225;&#x540D;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x3001;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;">&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;</h3>
<p>&#x300C;&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x306F;&#x3001;&#x7D44;&#x7E54;&#x306E;&#x500B;&#x3005;&#x306E;&#x4EBA;&#x306B;&#x56FA;&#x6709;&#x306E;&#x3082;&#x306E;&#x3067;&#x306F;&#x306A;&#x3044;&#x3001;&#x7D44;&#x7E54;&#x306E;&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;&#x3092;&#x683C;&#x7D0D;&#x3057;&#x307E;&#x3059;&#x3002;&#x5F8C;&#x8FF0;&#x306E;<a href="#contact-people">&#x62C5;&#x5F53;&#x8005;&#x9023;&#x7D61;&#x5148;</a>&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3001;&#x7279;&#x5B9A;&#x306E;&#x500B;&#x4EBA;&#x306E;&#x9023;&#x7D61;&#x5148;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<p>&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x5165;&#x529B;&#x3057;&#x305F;&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;&#x306E;&#x7A2E;&#x985E;&#x306B;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3068;&#x3001;&#x7D44;&#x7E54;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x3068;&#x304D;&#x306B;&#x3001;&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;&#x304C;&#x305D;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3067;&#x30BD;&#x30FC;&#x30C8;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x4F4F;&#x6240;&#x3002;</strong> &#x7D44;&#x7E54;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x4F4F;&#x6240;&#x3067;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x3092;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x3002;</strong> &#x7D44;&#x7E54;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x3067;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x3092;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x3002;</strong> &#x7D44;&#x7E54;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x96FB;&#x5B50;&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x3067;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x3092;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>URL&#x3002;</strong> &#x7D44;&#x7E54;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;URL&#x3067;&#x3059;&#x3002;&#x8907;&#x6570;&#x306E;Web&#x30B5;&#x30A4;&#x30C8;&#x3084;FTP&#x63A5;&#x7D9A;&#x3092;&#x8FFD;&#x52A0;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="&#x4F4F;&#x6240;&#x306E;&#x8FFD;&#x52A0;">&#x4F4F;&#x6240;&#x306E;&#x8FFD;&#x52A0;</h4>
<ol>
<li><p><strong>&#x4F4F;&#x6240;&#x306E;&#x8FFD;&#x52A0;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002;</p>
</li>
<li><p>&#x4F4F;&#x6240;&#x306E;&#x60C5;&#x5831;&#x3092;&#x5165;&#x529B;&#x3002;</p>
</li>
<li><p>&#x5FC5;&#x8981;&#x306B;&#x5FDC;&#x3058;&#x3066;&#x7E70;&#x308A;&#x8FD4;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x7D44;&#x7E54;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x3068;&#x3001;&#x4F4F;&#x6240;&#x304C;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x8907;&#x6570;&#x306E;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x7D44;&#x7E54;&#x306E;&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30FC;&#x4F4F;&#x6240;&#x306E;&#x4E0A;&#x90E8;&#x306B;&#x3042;&#x308B; <strong>&#x30D7;&#x30E9;&#x30A4;&#x30DE;&#x30EA;&#x30FC;&#x4F4F;&#x6240;&#x3068;&#x3057;&#x3066;&#x4F7F;&#x7528;&#x3059;&#x308B;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h4 id="&#x4F4F;&#x6240;&#x306E;&#x524A;&#x9664;">&#x4F4F;&#x6240;&#x306E;&#x524A;&#x9664;</h4>
<ol>
<li><p>Find the address you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The address &#x306F;&#x524A;&#x9664;&#x3055;&#x308C;&#x3001;&#x4FDD;&#x5B58;&#x3092;&#x3059;&#x308B;&#x3068;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x6D88;&#x3048;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h4 id="&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x306E;&#x8FFD;&#x52A0;">&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x306E;&#x8FFD;&#x52A0;</h4>
<ol>
<li><p>Click <strong>Add phone number</strong>.</p>
</li>
<li><p>Enter the Phone number in the box.</p>
</li>
<li><p>Optional: Select the <strong>Type</strong> of number it is from the drop-down list: Office, Mobile, Fax, or Other.</p>
</li>
<li><p>Optional: Select the <strong>Language</strong> spoken at that number from the drop-down list.</p>
</li>
<li><p>Optional: Select any <strong>Categories</strong> from the drop-down list that describe the email address.</p>
</li>
<li><p>Repeat steps 1-5 as needed. The phone number saves once you save the organization. Note: If you are adding multiple numbers, select the <strong>Use as primary phone</strong> checkbox at the top of the organization&#x2019;s primary number.</p>
</li>
</ol>
<h4 id="&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x306E;&#x524A;&#x9664;">&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x306E;&#x524A;&#x9664;</h4>
<ol>
<li><p>Find the phone number you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The phone number is removed and is deleted once you save the organization.</p>
</li>
</ol>
<h4 id="e&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8FFD;&#x52A0;">E&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x8FFD;&#x52A0;</h4>
<ol>
<li><p>Click <strong>Add email</strong>.</p>
</li>
<li><p>Enter the <strong>Email address</strong> in the box.</p>
</li>
<li><p>Optional: Enter a <strong>Description</strong> of the email in the box.</p>
</li>
<li><p>Optional: Select a <strong>Language</strong> from the drop-down list.</p>
</li>
<li><p>Optional: Select any <strong>Categories</strong> from the drop-down list that describe the email address.</p>
</li>
<li><p>Repeat steps 1-5 as needed.The email address saves once you save the organization. Note: If you are adding multiple email addresses, select the <strong>Use as primary email</strong> checkbox at the top of the organization&#x2019;s primary email address.</p>
</li>
</ol>
<h4 id="e&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x524A;&#x9664;">E&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;&#x306E;&#x524A;&#x9664;</h4>
<ol>
<li><p>Find the email address you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The email address is removed and is deleted once you save the organization.</p>
</li>
</ol>
<h4 id="url&#x306E;&#x8FFD;&#x52A0;">URL&#x306E;&#x8FFD;&#x52A0;</h4>
<p>The URL can be a website or FTP link.</p>
<ol>
<li><p>Click <strong>Add URL</strong>.</p>
</li>
<li><p>Enter the <strong>URL</strong> in the box.</p>
</li>
<li><p>Optional: Enter a <strong>Description</strong> of the URL in the box.</p>
</li>
<li><p>Optional: Select a <strong>Language</strong> from the drop-down list.</p>
</li>
<li><p>Optional: Select any <strong>Categories</strong> from the drop-down list that describe the URL.</p>
</li>
<li><p>Repeat steps 1-5 as needed. The URL saves once you save the organization. Note: If you are adding multiple URLs, select the <strong>Use as primary URL</strong> checkbox at the top of the organization&#x2019;s primary URL.</p>
</li>
</ol>
<h4 id="deleting-a-url">Deleting a URL</h4>
<ol>
<li><p>Find the URL you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The URL is removed and is deleted once you save the organization.</p>
</li>
</ol>
<h3 id="&#x62C5;&#x5F53;&#x8005;&#x9023;&#x7D61;&#x5148;">&#x62C5;&#x5F53;&#x8005;&#x9023;&#x7D61;&#x5148;</h3>
<h4 id="&#x9023;&#x7D61;&#x5148;&#x306E;&#x65B0;&#x898F;&#x4F5C;&#x6210;">&#x9023;&#x7D61;&#x5148;&#x306E;&#x65B0;&#x898F;&#x4F5C;&#x6210;</h4>
<p>&#x9023;&#x7D61;&#x5148;&#x3092;&#x65B0;&#x898F;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F; <a href="#creating-a-contact-person">&#x62C5;&#x5F53;&#x8005;&#x9023;&#x7D61;&#x5148;&#x306E;&#x4F5C;&#x6210;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h4 id="adding-an-existing-contact">Adding an existing contact</h4>
<ol>
<li><p>Click <strong>Add contact</strong>.</p>
</li>
<li><p>In the <strong>Add contacts</strong> dialog, search for the contact you want to add.</p>
</li>
<li><p>In the <strong>Search results</strong>, select the <strong>checkbox</strong> next to the contact(s) you want to add. You can add multiple contacts at a time.</p>
</li>
<li><p>Click <strong>Save</strong>. The contact(s) appear under the Contact people section. </p>
</li>
</ol>
<h4 id="&#x9023;&#x7D61;&#x5148;&#x306E;&#x524A;&#x9664;">&#x9023;&#x7D61;&#x5148;&#x306E;&#x524A;&#x9664;</h4>
<ol>
<li><p>&#x524A;&#x9664;&#x3057;&#x305F;&#x3044;&#x9023;&#x7D61;&#x5148;&#x3092;&#x63A2;&#x3059;&#x3002;</p>
</li>
<li><p><strong>x</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x307E;&#x3059;&#x3002;&#x9023;&#x7D61;&#x5148;&#x306F;&#x524A;&#x9664;&#x3055;&#x308C;&#x3001;&#x7D44;&#x7E54;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x3068;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h3 id="&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;">&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;</h3>
<p>&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3068;&#x306F;&#x3001;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x3001;&#x30BD;&#x30D5;&#x30C8;&#x30A6;&#x30A7;&#x30A2;&#x3001;&#x30DD;&#x30FC;&#x30BF;&#x30EB;&#x30B5;&#x30A4;&#x30C8;&#x306A;&#x3069;&#x3067;&#x3001;&#x7D44;&#x7E54;&#x304B;&#x3089;&#x306E;&#x767A;&#x6CE8;&#x3092;&#x7BA1;&#x7406;&#x3057;&#x305F;&#x308A;&#x3001;&#x7D71;&#x8A08;&#x60C5;&#x5831;&#x3092;&#x53CE;&#x96C6;&#x3057;&#x305F;&#x308A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;</p>
<h4 id="&#x30A4;&#x30F3;&#x30BF;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x306E;&#x65B0;&#x898F;&#x4F5C;&#x6210;">&#x30A4;&#x30F3;&#x30BF;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x306E;&#x65B0;&#x898F;&#x4F5C;&#x6210;</h4>
<p>&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x4F5C;&#x6210;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h4 id="&#x65E2;&#x5B58;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x8FFD;&#x52A0;">&#x65E2;&#x5B58;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x8FFD;&#x52A0;</h4>
<ol>
<li><p>Click <strong>Add interface</strong>.</p>
</li>
<li><p>In the <strong>Add interfaces</strong> dialog, search for the interface you want to add.</p>
</li>
<li><p>In the <strong>Search results</strong>, select the checkbox next to the interface(s) you want to add. You can add multiple interfaces at a time.</p>
</li>
<li><p>Click <strong>Save</strong>. The interface(s) appear under the Interface section.</p>
</li>
</ol>
<h4 id="&#x7D44;&#x7E54;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x524A;&#x9664;">&#x7D44;&#x7E54;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x524A;&#x9664;</h4>
<ol>
<li><p>&#x524A;&#x9664;&#x3057;&#x305F;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3092;&#x898B;&#x3064;&#x3051;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p><strong>x</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; &#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306F;&#x524A;&#x9664;&#x3055;&#x308C;&#x3001;&#x4FDD;&#x5B58;&#x3092;&#x3059;&#x308B;&#x3068;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x6D88;&#x3048;&#x307E;&#x3059;&#x3002;</p>
</li>
</ol>
<h2 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4F5C;&#x6210;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x4F5C;&#x6210;</h2>
<ol>
<li><p>In the <strong>Organizations</strong> pane, click <strong>New</strong>.</p>
</li>
<li><p>In the <strong>Create organization</strong> window, in the <strong>Summary</strong> section, select the <strong>Vendor</strong> checkbox. Vendor sections appear.</p>
</li>
<li><p>&#x7D9A;&#x3051;&#x3066;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x8A18;&#x5165;&#x3057;&#x307E;&#x3059;&#x3002;&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;&#x3001;&#x62C5;&#x5F53;&#x8005;&#x9023;&#x7D61;&#x5148;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;&#x3001;EDI&#x60C5;&#x5831;&#x3001;&#x304A;&#x3088;&#x3073;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x306E;&#x5404;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3068;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;&#x4EE5;&#x4E0B;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8AAC;&#x660E;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
</li>
<li><p>Once you have included all of the information you want about the vendor, click <strong>Save &amp; close</strong>. The vendor is saved and added to the Organizations pane.</p>
</li>
</ol>
<h3 id="&#x30B5;&#x30DE;&#x30EA;&#x30FC;">&#x30B5;&#x30DE;&#x30EA;&#x30FC;</h3>
<p>&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;<a href="#&#x30B5;&#x30DE;&#x30EA;&#x30FC;">&#x30B5;&#x30DE;&#x30EA;&#x30FC;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;">&#x9023;&#x7D61;&#x5148;&#x60C5;&#x5831;</h3>
<p>For more information, see <a href="#contact-information">Contact information</a>.</p>
<h3 id="&#x62C5;&#x5F53;&#x8005;&#x9023;&#x7D61;&#x5148;">&#x62C5;&#x5F53;&#x8005;&#x9023;&#x7D61;&#x5148;</h3>
<p>For more information, see <a href="#contact-people">Contact people</a>.</p>
<h3 id="interface">Interface</h3>
<p>For more information, see <a href="#interface">Interface</a>.</p>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;</h3>
<p>&#x767A;&#x6CE8;&#x3084;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x9069;&#x7528;&#x3059;&#x308B;&#x969B;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x306F;&#x3001;&#x300C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;&#x300D;&#x306B;&#x5165;&#x529B;&#x3057;&#x305F;&#x60C5;&#x5831;&#x304B;&#x3089;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x652F;&#x6255;&#x65B9;&#x6CD5;&#x3002;</strong>  &#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x3068;&#x3057;&#x3066;&#x8868;&#x793A;&#x3055;&#x305B;&#x305F;&#x3044;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F; <a href="Invoices.html#extended-information">&#x8ACB;&#x6C42;&#x66F8; &gt; Extended information</a> &#x3092;&#x53C2;&#x7167;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x901A;&#x8CA8;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304C;&#x53D7;&#x3051;&#x5165;&#x308C;&#x308B;&#x901A;&#x8CA8;&#x3002;</li>
<li><strong>&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x9593;&#x9694;&#xFF08;&#x4E88;&#x5B9A;&#xFF09;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x9593;&#x9694;&#x3092;&#x65E5;&#x6570;&#x3067;&#x6307;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x3053;&#x3053;&#x3067;&#x5165;&#x529B;&#x3057;&#x305F;&#x9593;&#x9694;&#x306F;&#x3001;&#x305D;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B;&#x767A;&#x6CE8;&#x306E;&#x300C;&#x96FB;&#x5B50;&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x306E;&#x8A73;&#x7D30;&#x300D;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3042;&#x308B;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x671F;&#x9650;&#x65E5;&#x300D;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3067;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x9593;&#x9694;&#x3092;365&#x306B;&#x8A2D;&#x5B9A;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x671F;&#x9650;&#x65E5;&#x300D;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x660E;&#x7D30;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x65E5;&#x304B;&#x3089;1&#x5E74;&#x5F8C;&#x306E;&#x65E5;&#x4ED8;&#x304C;&#x5165;&#x529B;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x8ACB;&#x6C42;&#x66F8;&#x767A;&#x884C;&#x9593;&#x9694;&#xFF08;&#x4E88;&#x5B9A;&#xFF09;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x8ACB;&#x6C42;&#x66F8;&#x767A;&#x884C;&#x9593;&#x9694;&#x3092;&#x65E5;&#x6570;&#x3067;&#x6307;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x73FE;&#x5728;&#x3001;&#x3053;&#x306E;&#x60C5;&#x5831;&#x306F;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;</li>
<li><strong>&#x30AF;&#x30EC;&#x30FC;&#x30E0;&#x671F;&#x9593;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x6A19;&#x6E96;&#x30AF;&#x30EC;&#x30FC;&#x30E0;&#x671F;&#x9593;&#xFF08;&#x65E5;&#x6570;&#xFF09;&#x3002;</li>
<li><strong>&#x53D7;&#x9818;&#x9593;&#x9694;&#xFF08;&#x4E88;&#x5B9A;&#xFF09;</strong> &#x767A;&#x6CE8;&#x3057;&#x305F;&#x5546;&#x54C1;&#x304C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304B;&#x3089;&#x5C4A;&#x304F;&#x307E;&#x3067;&#x306E;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x671F;&#x9593;&#x3092;&#x65E5;&#x6570;&#x3067;&#x8868;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;</li>
<li><strong>&#x5272;&#x5F15;&#x7387;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3068;&#x4EA4;&#x6E09;&#x3057;&#x305F;&#x5272;&#x5F15;&#x984D;&#x3092;&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C8;&#x5024;&#x3067;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3068;&#x306E;&#x6CE8;&#x6587;&#x306E;&#x305F;&#x3081;&#x306E;&#x767A;&#x6CE8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3068;&#x304D;&#x3001;&#x3053;&#x306E;&#x5024;&#x304C;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x3068;&#x3057;&#x3066;&#x5272;&#x5F15;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x66F4;&#x65B0;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x9593;&#x9694;&#x3002;</strong> &#x3053;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x66F4;&#x65B0;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D9;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x9593;&#x9694;&#x3092;&#x65E5;&#x6570;&#x3067;&#x793A;&#x3057;&#x305F;&#x3082;&#x306E;&#x3002;</li>
<li><strong>&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x671F;&#x9593;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x6A19;&#x6E96;&#x7684;&#x306A;&#x30B5;&#x30D6;&#x30B9;&#x30AF;&#x30EA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x671F;&#x9593;&#xFF08;&#x65E5;&#x6570;&#xFF09;&#x3002;</li>
<li><strong>&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x3002;</strong> &#x3053;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x304C;&#x3001;&#x5916;&#x90E8;&#x306E;&#x4F1A;&#x8A08;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3078;&#x306E;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x7528;&#x306E;&#x652F;&#x6255;&#x4F1D;&#x7968;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x305F;&#x3081;&#x306B;&#x3001;<strong>&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x3053;&#x306E;&#x5024;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x969B;&#x306B;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x300C;&#x4F1A;&#x8A08;&#x306B;&#x30A8;&#x30AF;&#x30B9;&#x30DD;&#x30FC;&#x30C8;&#x300D;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x7A0E;">&#x7A0E;</h3>
<p>&#x300C;&#x7A0E;&#x300D;&#x306B;&#x5165;&#x529B;&#x3057;&#x305F;&#x60C5;&#x5831;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x306B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x9069;&#x7528;&#x3059;&#x308B;&#x969B;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>Tax ID&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x9023;&#x90A6;&#x7D0D;&#x7A0E;&#x8005;&#x756A;&#x53F7;&#xFF08;Federal Tax Identification Number&#xFF09;&#x3002;&#x3053;&#x308C;&#x306F;Employer Identification Number (EIN)&#x3068;&#x3082;&#x547C;&#x3070;&#x308C;&#x3001;&#x4E8B;&#x696D;&#x4F53;&#x3092;&#x8B58;&#x5225;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x7A0E;&#x7387;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x6A19;&#x6E96;&#x7A0E;&#x7387;&#x3002;&#x4ED8;&#x52A0;&#x4FA1;&#x5024;&#x7A0E;(VAT)&#x306E;&#x652F;&#x6255;&#x3044;&#x7FA9;&#x52D9;&#x304C;&#x3042;&#x308B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x5834;&#x5408;&#x3001;&#x53C2;&#x8003;&#x306E;&#x305F;&#x3081;&#x306B;&#x3053;&#x3053;&#x306B;&#x30D1;&#x30FC;&#x30BB;&#x30F3;&#x30C6;&#x30FC;&#x30B8;&#x5024;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li><strong>VAT&#x652F;&#x6255;&#x7FA9;&#x52D9;&#x3002;</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304C;&#x4ED8;&#x52A0;&#x4FA1;&#x5024;&#x7A0E;&#xFF08;VAT&#xFF09;&#x306E;&#x7D0D;&#x7A0E;&#x7FA9;&#x52D9;&#x8005;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x306B;&#x306F;&#x3001;<strong>VAT&#x652F;&#x6255;&#x7FA9;&#x52D9;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;</h3>
<p>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;&#x3068;&#x306F;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3068;&#x306E;&#x5951;&#x7D04;&#x306E;&#x6982;&#x8981;&#x3067;&#x3042;&#x308B;&#x3002;&#x5951;&#x7D04;&#x5185;&#x5BB9;&#x306F;&#x3001;&#x30A2;&#x30AF;&#x30A4;&#x30B8;&#x30B7;&#x30E7;&#x30F3;/&#x30D5;&#x30EB;&#x30D5;&#x30A3;&#x30EB;&#x30E1;&#x30F3;&#x30C8;&#x95A2;&#x9023;&#x307E;&#x305F;&#x306F;e-&#x30EA;&#x30BD;&#x30FC;&#x30B9;&#x95A2;&#x9023;&#x306E;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x3053;&#x306B;&#x5165;&#x529B;&#x3055;&#x308C;&#x305F;&#x5024;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x3084;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x8A18;&#x9332;&#x306B;&#x306F;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x305B;&#x3093;</p>
<p>&#x6CE8;&#xFF1A;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;&#x306E;&#x8FFD;&#x52A0;&#x306F;&#x4EFB;&#x610F;&#x3067;&#x3059;&#x304C;&#x3001;<strong>&#x8FFD;&#x52A0;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;<strong>&#x540D;&#x524D;</strong>&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x304B;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x7528;&#x8A9E;&#x3092;&#x524A;&#x9664;&#x3057;&#x306A;&#x3044;&#x3068;&#x7D44;&#x7E54;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<h4 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;&#x306E;&#x8FFD;&#x52A0;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;&#x306E;&#x8FFD;&#x52A0;</h4>
<ol>
<li><p>Click <strong>Add</strong>.</p>
</li>
<li><p>Enter the <strong>Name</strong> of the term in the box.</p>
</li>
<li><p>Optional: Enter or select the <strong>Discount %</strong> in the box.</p>
</li>
<li><p>Optional: Enter a <strong>Reference URL</strong> in the box.</p>
</li>
<li><p>Optional: Enter any <strong>Notes</strong> about the agreement in the box.</p>
</li>
<li><p>Repeat steps 1-5 as needed. Terms are saved once you save the vendor.</p>
</li>
</ol>
<h4 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;&#x306E;&#x524A;&#x9664;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;&#x306E;&#x524A;&#x9664;</h4>
<ol>
<li><p>Find the vendor term you want to delete.</p>
</li>
<li><p>Select the <strong>trash can icon</strong>. The term is removed and is deleted once you save the vendor.</p>
</li>
</ol>
<h3 id="edi-&#x60C5;&#x5831;">EDI &#x60C5;&#x5831;</h3>
<p>EDI&#xFF08;electronic data interchange&#xFF09;&#x60C5;&#x5831;&#x3068;&#x306F;&#x3001;&#x767A;&#x6CE8;&#x3092;&#x9001;&#x4FE1;/&#x53D7;&#x4FE1;&#x3059;&#x308B;&#x969B;&#x3084;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x3092;&#x53D7;&#x4FE1;&#x3059;&#x308B;&#x969B;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3067;&#x3059;&#x3002;&#x6CE8;&#xFF1A;FOLIO&#x3068;EDI&#x306E;&#x6A5F;&#x80FD;&#x306F;&#x73FE;&#x5728;&#x958B;&#x767A;&#x4E2D;&#x3067;&#x3042;&#x308A;&#x3001;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x5165;&#x529B;&#x3055;&#x308C;&#x308B;&#x60C5;&#x5831;&#x306F;&#x53C2;&#x8003;&#x7A0B;&#x5EA6;&#x306B;&#x304A;&#x8003;&#x3048;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h4 id="edi-&#x57FA;&#x672C;&#x60C5;&#x5831;">EDI &#x57FA;&#x672C;&#x60C5;&#x5831;</h4>
<ul>
<li><strong>Vendor EDI code.</strong> The vendor identifier for EDI transactions</li>
<li><strong>Vendor EDI type.</strong> Select one of the Vendor EDI types, which designates the type of identifier used as the vendor identifier: 014/EAN, 31B/US-SAN, 091/Vendor-assigned, or 092/Customer-assigned.</li>
<li><strong>Library EDI code.</strong> The library identifier for EDI transactions</li>
<li><strong>Library EDI type.</strong> Select one of the Library EDI types, which designates the type of identifier used as the library identifier: 014/EAN, 31B/US-SAN, 091/Vendor-assigned, or 092/Customer-assigned.</li>
<li><strong>Prorate tax.</strong> If the tax is prorated on orders or invoices, select the <strong>Prorate tax</strong> checkbox. This indicates that the library expects to prorate summary tax on invoices from the vendor across all invoice lines as a percentage by value.</li>
<li><strong>Prorate fees.</strong> If fees are prorated on orders or invoices, select the <strong>Prorate fees</strong> checkbox. This indicates that the library expects to prorate fees on invoices from the vendor across all invoice lines as a percentage by value.</li>
<li><strong>EDI naming convention.</strong> The naming convention that sets the expected structure to be used for outgoing FOLIO EDI files, such as the prefix or file extension. Example: .edu</li>
<li><strong>Send account number.</strong> If you send your account number with orders or invoices, select the <strong>Send account number</strong> checkbox. If selected, the account number will be required for the PO/POL and output in the EDI order file.</li>
<li><strong>What messages are expected for this vendor?</strong> If your library expects to send EDI orders to the vendor, select the <strong>Orders</strong> checkbox. If your library expects to receive EDI invoices from the vendor, select the <strong>Invoices</strong> checkbox.</li>
<li><strong>Notes.</strong> Enter any notes about the EDI information for this vendor.</li>
</ul>
<h4 id="ftp-&#x8A73;&#x7D30;">FTP &#x8A73;&#x7D30;</h4>
<ul>
<li><strong>EDI FTP.</strong> Select FTP format in which the library expects to transact with the vendor: SFTP or FTP.</li>
<li><strong>FTP mode.</strong> Select the transmission mode the library expects to use with the vendor: ASCII or Binary.</li>
<li><strong>Server address.</strong> The address for the vendor&#x2019;s FTP server.</li>
<li><strong>FTP connection mode.</strong> Select the connection mode: Active or Passive.</li>
<li><strong>Username.</strong> The username for the FTP, if a login username is required for this vendor.</li>
<li><strong>Password.</strong> The password for the FTP, if a login password is required for this vendor. The password is automatically hidden. Click <strong>Show</strong> to display the password. Click <strong>Hide</strong> to stop displaying the password.</li>
<li><strong>FTP port.</strong> The FTP port number.</li>
<li><strong>Order directory.</strong> The subdirectory where orders should be placed, if different from the main FTP directory for this vendor. Ex: /directory.</li>
<li><strong>Invoice directory.</strong> The subdirectory where invoices should be retrieved, if different from the main FTP directory for this vendor. Ex: /directory.</li>
<li><strong>Notes.</strong> Any notes about the FTP details for this vendor.</li>
</ul>
<h4 id="&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EA;&#x30F3;&#x30B0;">&#x30B9;&#x30B1;&#x30B8;&#x30E5;&#x30FC;&#x30EA;&#x30F3;&#x30B0;</h4>
<ul>
<li><strong>Schedule EDI.</strong> If you want to schedule the EDI, select the <strong>Schedule EDI</strong> checkbox.</li>
<li><strong>Date.</strong> Select the date you want to begin the scheduled EDI.</li>
<li><strong>Time.</strong> Select the time for the scheduled EDI.</li>
<li><strong>Weekly.</strong> Select the days on which the EDI will run.</li>
<li><strong>Send to emails.</strong> A comma-separated list of emails to which vendor EDI notifications will be sent. Ex: <a href="mailto:jane.doe@example.edu" target="_blank">jane.doe@example.edu</a>, library.staff@example.edu</li>
<li><strong>Notify all EDI.</strong> If you want to notify the email addresses about any kind of EDI transaction, select the <strong>Notify all EDI</strong> checkbox.</li>
<li><strong>Notify invoice only</strong>. If you want to notify the email addresses about invoices only, select the <strong>Notify invoice only</strong> checkbox.</li>
<li><strong>Notify error only.</strong> If you want to notify the email addresses only if an EDI error occurs, select the <strong>Notify error only</strong> checkbox.</li>
<li><strong>Check now.</strong> To verify the EDI connection, click <strong>Check now</strong>. Note: This feature is currently in development.</li>
<li><strong>Notes.</strong> Enter any notes about the EDI schedule.</li>
</ul>
<h3 id="&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;">&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;</h3>
<p>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x3068;&#x306F;&#x3001;&#x8CC7;&#x6599;&#x3092;&#x767A;&#x6CE8;&#x3059;&#x308B;&#x969B;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x306E;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;</p>
<p>Note: Adding an account is optional, but if you click <strong>Add</strong>, you must fill in the required fields or delete the account in order to save the organization record.</p>
<h4 id="&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x306E;&#x8FFD;&#x52A0;">&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x306E;&#x8FFD;&#x52A0;</h4>
<ol>
<li><p>Click <strong>Add</strong>.</p>
</li>
<li><p>Enter the account <strong>Name</strong> in the box.</p>
</li>
<li><p><strong>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;</strong> &#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x756A;&#x53F7;&#x306F;&#x3001;&#x901A;&#x5E38;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304B;&#x3089;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x307E;&#x3059;&#x3002;&#x6CE8;&#xFF1A;&#x3053;&#x3053;&#x3067;&#x5165;&#x529B;&#x3057;&#x305F;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x306F;&#x3001;&#x305D;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x3059;&#x3079;&#x3066;&#x306E;&#x767A;&#x6CE8;&#x3084;&#x8ACB;&#x6C42;&#x66F8;&#x306B;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x3068;&#x3057;&#x3066;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x8907;&#x6570;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x305F;&#x5834;&#x5408;&#x3001;&#x6700;&#x521D;&#x306E;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x304C;&#x767A;&#x6CE8;&#x3084;&#x8ACB;&#x6C42;&#x66F8;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x3068;&#x3057;&#x3066;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x304C;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306B;&#x7D10;&#x3065;&#x304F;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x756A;&#x53F7;&#x304C;&#x3059;&#x3079;&#x3066;&#x542B;&#x307E;&#x308C;&#x308B;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x3001;&#x9069;&#x5207;&#x306A;&#x756A;&#x53F7;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
</li>
<li><p>Optional: Enter a <strong>Description</strong> of the account in the box.</p>
</li>
<li><p>Optional: Enter the <strong>Accounting code</strong> in the box.</p>
</li>
<li><p>Select the <strong>Payment method</strong> from the drop-down list.</p>
</li>
<li><p>Select the <strong>Account status</strong> from the drop-down list.</p>
</li>
<li><p>Optional: Enter <strong>Contact</strong> info in the box.</p>
</li>
<li><p>Enter the <strong>Library code</strong> in the box. This is the library-supplied code for the account with the vendor.</p>
</li>
<li><p>Enter the <strong>Library EDI code</strong> in the box.</p>
</li>
<li><p>Optional: Enter any <strong>Notes</strong> about the account in the box.</p>
</li>
<li><p>Optional: Select any <strong>Acquisition units</strong> from the drop-down list. For more information on acquisition units, see <a href="../Settings/Settings_acquisition_units.html">Settings &gt; Acquisition</a> units.</p>
</li>
<li><p>Repeat steps 1-13 as needed. Accounts are saved once you save the vendor.</p>
</li>
</ol>
<h4 id="&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x306E;&#x524A;&#x9664;">&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x306E;&#x524A;&#x9664;</h4>
<ol>
<li><p>Find the account you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The account is removed and is deleted once you save the vendor.</p>
</li>
</ol>
<h2 id="&#x7D44;&#x7E54;&#x306E;&#x691C;&#x7D22;">&#x7D44;&#x7E54;&#x306E;&#x691C;&#x7D22;</h2>
<p> <strong>&#x691C;&#x7D22;&#x3068;&#x30D5;&#x30A3;&#x30EB;&#x30BF;&#x30FC;</strong> &#x30DA;&#x30A4;&#x30F3;&#x3067;&#x7D44;&#x7E54;&#x3092;&#x691C;&#x7D22;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x306B;&#x306F;&#x3001;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306B;&#x691C;&#x7D22;&#x8A9E;&#x3092;&#x5165;&#x529B;&#x3057;&#x307E;&#x3059;&#x3002;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x3067; <strong>&#x5168;&#x90E8;</strong> &#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x3068;&#x3001;&#x6B21;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x901A;&#x3057;&#x3066;&#x691C;&#x7D22;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>&#x5168;&#x90E8;&#x3002;</strong> &#x3059;&#x3079;&#x3066;&#x306E;&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;&#x3002;&#x3053;&#x308C;&#x306F;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x691C;&#x7D22;&#x3067;&#x3059;&#x3002;</li>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x540D;&#x79F0;&#x3002; </li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x4E00;&#x610F;&#x306A;&#x8B58;&#x5225;&#x5B50;&#x3002;</li>
<li><strong>&#x8A00;&#x8A9E;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x8A00;&#x8A9E;&#x3002;</li>
<li><strong>&#x5225;&#x540D;&#x3002;</strong> &#x7D44;&#x7E54;&#x304C;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x4EE3;&#x66FF;&#x540D;&#xFF08;&#x7565;&#x79F0;&#x3084;&#x65E7;&#x540D;&#x306A;&#x3069;&#xFF09;&#x3002;</li>
<li><strong>&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x3001;&#x56F3;&#x66F8;&#x9928;&#x304C;&#x652F;&#x6255;&#x3044;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x3067;&#x7D44;&#x7E54;&#x3092;&#x53C2;&#x7167;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x30B3;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>Tax ID&#x3002;</strong> &#x56F3;&#x66F8;&#x9928;&#x306E;tax ID&#x3002;</li>
</ul>
<p>You can also search for organizations by selecting any of the filters in the <strong>Search &amp; filter</strong> pane. Additionally, you can apply the filters after you perform a search to limit your results. See the sections below for more information.</p>
<h3 id="&#x7D44;&#x7E54;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;">&#x7D44;&#x7E54;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;</h3>
<p>&#x7D44;&#x7E54;&#x3092;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3067;&#x7D5E;&#x308A;&#x8FBC;&#x3080;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3002;</strong> &#x73FE;&#x5728;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x308B;&#x7D44;&#x7E54;&#x3002;</li>
<li><strong>&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3002;</strong> &#x73FE;&#x5728;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x3067;&#x4EE5;&#x524D;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x7D44;&#x7E54;&#x3002;</li>
<li><strong>&#x4FDD;&#x7559;&#x4E2D;&#x3002;</strong> &#x307E;&#x3060;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x306A;&#x3044;&#x7D44;&#x7E54;&#x3002;&#x300C;&#x4FDD;&#x7559;&#x4E2D;&#x300D;&#x306F;&#x3001;&#x7D44;&#x7E54;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x4F5C;&#x6210;&#x304C;&#x307E;&#x3060;&#x5B8C;&#x4E86;&#x3057;&#x3066;&#x3044;&#x306A;&#x3044;&#x3053;&#x3068;&#x3092;&#x793A;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;</li>
</ul>
<h3 id="&#x30BF;&#x30B0;">&#x30BF;&#x30B0;</h3>
<p>To search for organizations assigned with specific tags, follow these steps:</p>
<ol>
<li><p>In the <strong>Search &amp; filter</strong> pane, click <strong>Tags</strong>.</p>
</li>
<li><p>Select the tag(s) from the drop-down list. Your results appear in the Organizations pane.</p>
</li>
</ol>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;</h3>
<p>To filter organizations by whether or not they are a vendor, select one of the following:</p>
<ul>
<li><strong>Yes.</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3067;&#x3042;&#x308B;&#xFF08;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x304C;&#x9078;&#x629E;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#xFF09;&#x7D44;&#x7E54;&#x3002;</li>
<li><strong>No.</strong> &#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3067;&#x306F;&#x306A;&#x3044;&#x7D44;&#x7E54;&#x3002;</li>
</ul>
<h3 id="country">Country</h3>
<p>To search for organizations with offices in a specific country, follow these steps:</p>
<ol>
<li><p>In the <strong>Search &amp; filter</strong> pane, click <strong>Country</strong>.</p>
</li>
<li><p>Select the country from the drop-down list. Your search results appear in the Organizations pane.</p>
</li>
</ol>
<h3 id="languages">Languages</h3>
<p>To search for organizations that communicate in a specific language, follow these steps:</p>
<ol>
<li><p>In the <strong>Search &amp; filter</strong> pane, click <strong>Languages</strong>.</p>
</li>
<li><p>Select the language from the drop-down list. Your search results appear in the Organizations pane.</p>
</li>
</ol>
<h3 id="&#x652F;&#x6255;&#x65B9;&#x6CD5;">&#x652F;&#x6255;&#x65B9;&#x6CD5;</h3>
<p>options:&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;<a href="#vendor-information">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;</a>&#x30BB;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x3067;&#x7D44;&#x7E54;&#x3092;&#x7D5E;&#x308A;&#x8FBC;&#x3080;&#x306B;&#x306F;&#x3001;&#x6B21;&#x306E;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x3044;&#x305A;&#x308C;&#x304B;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>&#x73FE;&#x91D1;&#x3002;</strong> &#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x73FE;&#x91D1;&#x3002;</li>
<li><strong>&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3002;</strong> &#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x30AF;&#x30EC;&#x30B8;&#x30C3;&#x30C8;&#x30AB;&#x30FC;&#x30C9;&#x3002;</li>
<li><strong>&#x96FB;&#x5B50;&#x6C7A;&#x6E08;&#x3002;</strong> &#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x96FB;&#x5B50;&#x6C7A;&#x6E08;&#xFF08;electronic funds transfer&#xFF09;&#x3002;</li>
<li><strong>&#x9810;&#x91D1;&#x53E3;&#x5EA7;&#x3002;</strong> &#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x9810;&#x91D1;&#x53E3;&#x5EA7;&#x3002;</li>
<li><strong>&#x5C0F;&#x5207;&#x624B;&#xFF08;&#x7D19;&#xFF09;&#x3002;</strong> &#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x7D19;&#x306E;&#x5C0F;&#x5207;&#x624B;&#x3002;</li>
<li><strong>&#x9280;&#x884C;&#x70BA;&#x66FF;&#x624B;&#x5F62;&#x3002;</strong> &#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x9280;&#x884C;&#x70BA;&#x66FF;&#x624B;&#x5F62;&#x3002;</li>
<li><strong>&#x5185;&#x90E8;&#x9001;&#x91D1;&#x3002;</strong> &#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x5185;&#x90E8;&#x9001;&#x91D1;&#xFF08;internal transfer&#xFF09;.</li>
<li><strong>&#x305D;&#x306E;&#x4ED6;&#x3002;</strong> &#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x306E;&#x652F;&#x6255;&#x3044;&#x65B9;&#x6CD5;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x65B9;&#x6CD5;&#x3002;</li>
</ul>
<h3 id="&#x8ABF;&#x9054;&#x30E6;&#x30CB;&#x30C3;&#x30C8;">&#x8ABF;&#x9054;&#x30E6;&#x30CB;&#x30C3;&#x30C8;</h3>
<p>To search for organizations to which one or more acquisitions units have been assigned, follow these steps:</p>
<ol>
<li><p>In the <strong>Search &amp; filter</strong> pane, click <strong>Acquisitions unit</strong>.</p>
</li>
<li><p>Select the acquisitions unit from the drop-down list. The search results appear in the Organizations pane.</p>
</li>
</ol>
<h2 id="&#x7D44;&#x7E54;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;">&#x7D44;&#x7E54;&#x8A73;&#x7D30;&#x306E;&#x8868;&#x793A;</h2>
<p>&#x7D44;&#x7E54;&#x3092;&#x691C;&#x7D22;&#x3059;&#x308B;&#x3068;&#x3001;&#x300C;&#x7D44;&#x7E54;&#x300D;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x6B21;&#x306E;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#xFF1A;</p>
<ul>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x540D;&#x79F0;&#x3002;</li>
<li><strong>&#x30B3;&#x30FC;&#x30C9;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x4E00;&#x610F;&#x306A;&#x8B58;&#x5225;&#x5B50;&#x3002;</li>
<li><strong>&#x8AAC;&#x660E;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x8AAC;&#x660E;&#x3002;</li>
<li><strong>&#x7D44;&#x7E54;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x7D44;&#x7E54;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#xFF1A;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x3001;&#x4FDD;&#x7559;&#x4E2D;&#x3002;</li>
<li><strong>&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3002;</strong> &#x7D44;&#x7E54;&#x304C;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x304B;&#x3069;&#x3046;&#x304B;&#x3002;</li>
</ul>
<p>&#x691C;&#x7D22;&#x7D50;&#x679C;&#x3067;&#x3001;&#x7D44;&#x7E54;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3059;&#x308B;&#x3068;&#x8A73;&#x7D30;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x306E;&#x8A73;&#x7D30;&#x30DA;&#x30A4;&#x30F3;&#x306B;&#x3001;&#x305D;&#x306E;&#x7D44;&#x7E54;&#x306B;&#x95A2;&#x3059;&#x308B;&#x8FFD;&#x52A0;&#x60C5;&#x5831;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h2 id="&#x7D44;&#x7E54;&#x306E;&#x7DE8;&#x96C6;">&#x7D44;&#x7E54;&#x306E;&#x7DE8;&#x96C6;</h2>
<ol>
<li><p><a href="#searching-for-an-organization">Find the organization you want to edit</a> and select it.</p>
</li>
<li><p>In the <strong>Organization details</strong> pane, click <strong>Actions &gt; Edit</strong>.</p>
</li>
<li><p>Edit the organization.</p>
</li>
<li><p>Click <strong>Save &amp; close</strong>. The organization is saved and updated.</p>
</li>
</ol>
<h3 id="&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x7D44;&#x7E54;&#x306B;&#x5909;&#x66F4;&#x3059;&#x308B;">&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x7D44;&#x7E54;&#x306B;&#x5909;&#x66F4;&#x3059;&#x308B;</h3>
<p>&#x6CE8;&#xFF1A;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x3092;&#x7D44;&#x7E54;&#x306B;&#x5909;&#x66F4;&#x3059;&#x308B;&#x3068;&#x3001;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x60C5;&#x5831;&#x3001;&#x30D9;&#x30F3;&#x30C0;&#x30FC;&#x6761;&#x4EF6;&#x3001;EDI &#x60C5;&#x5831;&#x3001;&#x304A;&#x3088;&#x3073;&#x30A2;&#x30AB;&#x30A6;&#x30F3;&#x30C8;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p><a href="#searching-for-an-organization">Find the organization you want to edit</a> and select it.</p>
</li>
<li><p>In the <strong>Organization details</strong> pane, clear the <strong>Vendor</strong> checkbox.</p>
</li>
<li><p>In the Confirm vendor data deletion dialog, click <strong>Confirm</strong>. The Vendor information, Vendor terms, EDI information, and Accounts sections are removed.</p>
</li>
<li><p>Make any additional changes to the organization.</p>
</li>
<li><p>Click <strong>Save &amp; close</strong>. The organization is saved and updated.</p>
</li>
</ol>
<h2 id="&#x7D44;&#x7E54;&#x306E;&#x524A;&#x9664;">&#x7D44;&#x7E54;&#x306E;&#x524A;&#x9664;</h2>
<ol>
<li><p><a href="#searching-for-an-organization">Find the organization you want to delete</a> and select it.</p>
</li>
<li><p>In the <strong>Organization details</strong> pane, click <strong>Actions &gt; Delete</strong>.</p>
</li>
<li><p>In the <strong>Delete organization</strong> dialog, click <strong>Delete</strong>. The organization is deleted and a confirmation message appears.</p>
</li>
</ol>
<h2 id="adding-a-tag-to-an-organization">Adding a tag to an organization</h2>
<ol>
<li><p><a href="#searching-for-an-organization">Find the organization you want to tag</a> and select it.</p>
</li>
<li><p>In the <strong>Organization details</strong> pane, click the <strong>tag icon</strong>.</p>
</li>
<li><p>In the <strong>Tags</strong> pane, either select a tag from the box or enter a tag. </p>
</li>
<li><p>Click the <strong>X</strong> on the <strong>Tags</strong> pane to close the pane and save the tag. The tag number updates to the number of tags applied to the organization.</p>
</li>
</ol>
<h2 id="adding-a-note-to-an-organization">Adding a note to an organization</h2>
<ol>
<li><p><a href="#searching-for-an-organization">Find the organization to which you want to add a note</a> and select it.</p>
</li>
<li><p>In the <strong>Organization details</strong> pane, click <strong>Notes &gt; New</strong>.</p>
</li>
<li><p>In the <strong>New note</strong> window, select the <strong>Note type</strong> from the drop-down list. Note types are created in the Settings app. For more information, see Settings &gt; Notes.</p>
</li>
<li><p>Enter a <strong>Note title</strong> in the box.</p>
</li>
<li><p>Optional: Enter any <strong>Details</strong> about the note in the box.</p>
</li>
<li><p>Click <strong>Save &amp; close</strong>. The note is saved and appears in the Notes section in the Organization details pane.</p>
</li>
</ol>
<h2 id="&#x62C5;&#x5F53;&#x8005;&#x306E;&#x4F5C;&#x6210;">&#x62C5;&#x5F53;&#x8005;&#x306E;&#x4F5C;&#x6210;</h2>
<p>&#x6CE8;&#xFF1A;&#x65B0;&#x3057;&#x3044;&#x9023;&#x7D61;&#x5148;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x4F5C;&#x6210;&#x4E2D;&#x306E;&#x7D44;&#x7E54;&#x306E;&#x9032;&#x6357;&#x72B6;&#x6CC1;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x304B;&#x3001;&#x65B0;&#x3057;&#x3044;&#x9023;&#x7D61;&#x5148;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x524D;&#x306B;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x7D44;&#x7E54;&#x60C5;&#x5831;&#x306E;&#x5165;&#x529B;&#x304C;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x307E;&#x3067;&#x5F85;&#x6A5F;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x65B0;&#x3057;&#x3044;&#x9023;&#x7D61;&#x5148;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3068;&#x3001;&#x7D44;&#x7E54;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x304B;&#x3089;&#x5916;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p>Click <strong>Add contact</strong>.</p>
</li>
<li><p>In the <strong>Add contacts</strong> dialog, click <strong>New</strong>. If you have not saved your organization information, you are prompted to do so before continuing.</p>
</li>
<li><p>In the <strong>Create contact</strong> window, fill in the fields in the Name, Emails, Phone numbers, URLs, and Addresses sections. See below for more information.</p>
</li>
<li><p>Click <strong>Save &amp; close</strong>. A confirmation message appears and the contact is saved.</p>
</li>
</ol>
<h5 id="&#x540D;&#x79F0;">&#x540D;&#x79F0;</h5>
<ul>
<li><strong>&#x30D7;&#x30EA;&#x30D5;&#x30A3;&#x30AF;&#x30B9;&#x3002;</strong> &#x62C5;&#x5F53;&#x8005;&#x306E;&#x80A9;&#x66F8;&#x304D;&#x3002;</li>
<li><strong>&#x59D3;&#x3002;</strong> &#x62C5;&#x5F53;&#x8005;&#x306E;&#x82D7;&#x5B57;&#x3002;</li>
<li><strong>&#x540D;&#x3002;</strong> &#x62C5;&#x5F53;&#x8005;&#x306E;&#x540D;&#x524D;&#x3002;</li>
<li><strong>&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3002;</strong> &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9023;&#x7D61;&#x5148;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x300C;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x307E;&#x305F;&#x306F;&#x300C;&#x975E;&#x30A2;&#x30AF;&#x30C6;&#x30A3;&#x30D6;&#x300D;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x8A00;&#x8A9E;&#x3002;</strong> &#x62C5;&#x5F53;&#x8005;&#x304C;&#x4E3B;&#x306B;&#x8A71;&#x3059;&#x8A00;&#x8A9E;&#x3002;</li>
<li><strong>&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3002;</strong> &#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30FB;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x3001;&#x62C5;&#x5F53;&#x8005;&#x3092;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x4EFB;&#x610F;&#x306E;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x30FC;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30AB;&#x30C6;&#x30B4;&#x30EA;&#x306F;&#x3001;&#x8A2D;&#x5B9A;&#x30A2;&#x30D7;&#x30EA;&#x3067;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A73;&#x3057;&#x304F;&#x306F;&#x3001;&#x300C;&#x8A2D;&#x5B9A;&#x300D;&gt;&#x300C;&#x7D44;&#x7E54;&#x300D;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li><strong>&#x30CE;&#x30FC;&#x30C8;&#x3002;</strong> &#x62C5;&#x5F53;&#x8005;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30CE;&#x30FC;&#x30C8;&#x3002;</li>
</ul>
<h5 id="e&#x30E1;&#x30FC;&#x30EB;">E&#x30E1;&#x30FC;&#x30EB;</h5>
<h6 id="adding-an-email-address">Adding an email address</h6>
<ol>
<li><p>Click <strong>Add email</strong>.</p>
</li>
<li><p>Enter the <strong>Email address</strong> in the box.</p>
</li>
<li><p>Optional: Enter a <strong>Description</strong> of the email in the box.</p>
</li>
<li><p>Optional: Select a <strong>Language</strong> from the drop-down list.</p>
</li>
<li><p>Optional: Select any <strong>Categories</strong> from the drop-down list that describe the email address.</p>
</li>
<li><p>Repeat steps 1-5 as needed.The email address saves once you save the contact. Note: If you are adding multiple emails, click <strong>Primary</strong> to indicate the contact&#x2019;s primary email address.</p>
</li>
</ol>
<h6 id="deleting-an-email-address">Deleting an email address</h6>
<ol>
<li><p>Find the email address you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The email address is removed and is deleted once you save the contact.</p>
</li>
</ol>
<h5 id="&#x96FB;&#x8A71;&#x756A;&#x53F7;">&#x96FB;&#x8A71;&#x756A;&#x53F7;</h5>
<h6 id="&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x306E;&#x8FFD;&#x52A0;">&#x96FB;&#x8A71;&#x756A;&#x53F7;&#x306E;&#x8FFD;&#x52A0;</h6>
<ol>
<li><p>Click <strong>Add phone number</strong>.</p>
</li>
<li><p>Enter the <strong>Phone number</strong> in the box.</p>
</li>
<li><p>Optional: Select the <strong>Type</strong> of number it is from the drop-down list: Office, Mobile, Fax, or Other.</p>
</li>
<li><p>Optional: Select the <strong>Language</strong> spoken at that number from the drop-down list.</p>
</li>
<li><p>Optional: Select any <strong>Categories</strong> from the drop-down list that describe the email address.</p>
</li>
<li><p>Repeat steps 1-5 as needed. The phone number saves once you save the contact. Note: If you are adding multiple phone numbers, click <strong>Primary</strong> to indicate the contact&#x2019;s primary phone number.</p>
</li>
</ol>
<h6 id="deleting-a-phone-number">Deleting a phone number</h6>
<ol>
<li><p>Find the phone number you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The phone number is removed and is deleted once you save the contact.</p>
</li>
</ol>
<h5 id="urls">URLs</h5>
<h6 id="url&#x306E;&#x8FFD;&#x52A0;">URL&#x306E;&#x8FFD;&#x52A0;</h6>
<p>The URL can be a website or FTP link.</p>
<ol>
<li><p>Click <strong>Add URL</strong>.</p>
</li>
<li><p>Enter the <strong>URL</strong> in the box.</p>
</li>
<li><p>Optional: Enter a <strong>Description</strong> of the URL in the box.</p>
</li>
<li><p>Optional: Select a <strong>Language</strong> from the drop-down list.</p>
</li>
<li><p>Optional: Select any <strong>Categories</strong> from the drop-down list that describe the URL.</p>
</li>
<li><p>Repeat steps 1-5 as needed. The URL saves once you save the contact. Note: If you are adding multiple URLs, click <strong>Primary</strong> to indicate the contact&#x2019;s primary URL.</p>
</li>
</ol>
<h6 id="url&#x306E;&#x524A;&#x9664;">URL&#x306E;&#x524A;&#x9664;</h6>
<ol>
<li><p>Find the URL you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The URL is removed and is deleted once you save the contact.</p>
</li>
</ol>
<h5 id="&#x4F4F;&#x6240;">&#x4F4F;&#x6240;</h5>
<h6 id="&#x4F4F;&#x6240;&#x306E;&#x8FFD;&#x52A0;">&#x4F4F;&#x6240;&#x306E;&#x8FFD;&#x52A0;</h6>
<ol>
<li><p>Click <strong>Add address</strong>.</p>
</li>
<li><p>Fill in the address information.</p>
</li>
<li><p>Repeat steps 1-2 as needed. The address saves once you save the contact. Note: If you are adding multiple addresses, click <strong>Primary</strong> to indicate the contact&#x2019;s primary address.</p>
</li>
</ol>
<h6 id="&#x4F4F;&#x6240;&#x306E;&#x524A;&#x9664;">&#x4F4F;&#x6240;&#x306E;&#x524A;&#x9664;</h6>
<ol>
<li><p>Find the address you want to delete.</p>
</li>
<li><p><strong>&#x30B4;&#x30DF;&#x7BB1;&#x30A2;&#x30A4;&#x30B3;&#x30F3;</strong>&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3002; The address is deleted and is removed from the record once you save the contact.</p>
</li>
</ol>
<h2 id="&#x62C5;&#x5F53;&#x8005;&#x306E;&#x7DE8;&#x96C6;">&#x62C5;&#x5F53;&#x8005;&#x306E;&#x7DE8;&#x96C6;</h2>
<p>&#x6CE8;&#xFF1A;&#x9023;&#x7D61;&#x5148;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x4F5C;&#x6210;&#x4E2D;&#x306E;&#x7D44;&#x7E54;&#x306E;&#x9032;&#x6357;&#x72B6;&#x6CC1;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x304B;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x7D44;&#x7E54;&#x60C5;&#x5831;&#x306E;&#x5165;&#x529B;&#x304C;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x307E;&#x3067;&#x5F85;&#x3063;&#x3066;&#x304B;&#x3089;&#x3001;&#x65B0;&#x3057;&#x3044;&#x9023;&#x7D61;&#x5148;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x9023;&#x7D61;&#x5148;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3068;&#x3001;&#x7D44;&#x7E54;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x304B;&#x3089;&#x5916;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p><a href="#adding-an-existing-contact">Add the contact you want to edit to Contact people</a> if you have not already.</p>
</li>
<li><p>Click the contact you want to edit. If you have not saved your organization information, you are prompted to do so before continuing.</p>
</li>
<li><p>In the contact window, click <strong>Actions &gt; Edit</strong>.</p>
</li>
<li><p>Edit the contact.</p>
</li>
<li><p>Click <strong>Save &amp; close</strong>. A confirmation message appears and the contact is updated.</p>
</li>
</ol>
<h2 id="&#x62C5;&#x5F53;&#x8005;&#x306E;&#x30B3;&#x30D4;&#x30FC;">&#x62C5;&#x5F53;&#x8005;&#x306E;&#x30B3;&#x30D4;&#x30FC;</h2>
<p>&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x304C;&#x3001;&#x9023;&#x7D61;&#x5148;&#x306E;&#x30B3;&#x30D4;&#x30FC;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;</p>
<h2 id="&#x62C5;&#x5F53;&#x8005;&#x306E;&#x5272;&#x308A;&#x5F53;&#x3066;&#x89E3;&#x9664;">&#x62C5;&#x5F53;&#x8005;&#x306E;&#x5272;&#x308A;&#x5F53;&#x3066;&#x89E3;&#x9664;</h2>
<p>See <a href="#deleting-a-contact">Deleting a contact</a> for an alternate way to remove a contact from an organization.</p>
<ol>
<li><p><a href="#creating-a-contact-person">Add the contact you want to unassign to Contact people</a> if you have not already.</p>
</li>
<li><p>Click the contact you want to unassign. If you have not saved your organization information, you will be prompted to do so before continuing.</p>
</li>
<li><p>In the contact window, click <strong>Actions &gt; Unassign</strong>.</p>
</li>
<li><p>In the <strong>Unassign from organization</strong> dialog, click <strong>Confirm</strong>. A confirmation message appears, the contact is removed from the organization, and the organization window appears.</p>
</li>
</ol>
<h2 id="&#x62C5;&#x5F53;&#x8005;&#x306E;&#x524A;&#x9664;">&#x62C5;&#x5F53;&#x8005;&#x306E;&#x524A;&#x9664;</h2>
<p>&#x9023;&#x7D61;&#x5148;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x3068;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306E;&#x9023;&#x7D61;&#x5148;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x305D;&#x306E;&#x9023;&#x7D61;&#x5148;&#x304C;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x306E;&#x8A18;&#x9332;&#x304B;&#x3089;&#x9023;&#x7D61;&#x5148;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;<a href="#deleting-a-contact-person">&#x9023;&#x7D61;&#x5148;&#x306E;&#x524A;&#x9664;</a>&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<ol>
<li><p><a href="#creating-a-contact-person">Add the contact you want to delete to Contact people</a> if you have not already.</p>
</li>
<li><p>Click the contact you want to delete. If you have not saved your organization information, you will be prompted to do so before continuing.</p>
</li>
<li><p>In the contact window, click <strong>Actions &gt; Delete</strong>.</p>
</li>
<li><p>In the <strong>Delete contact</strong> dialog, click <strong>Confirm</strong>. The contact is deleted and the organization window appears.</p>
</li>
</ol>
<h2 id="&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x4F5C;&#x6210;">&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x4F5C;&#x6210;</h2>
<p>&#x6CE8;&#xFF1A;&#x65B0;&#x3057;&#x3044;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x4F5C;&#x6210;&#x4E2D;&#x306E;&#x7D44;&#x7E54;&#x306E;&#x9032;&#x6357;&#x72B6;&#x6CC1;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x304B;&#x3001;&#x65B0;&#x3057;&#x3044;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x524D;&#x306B;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x7D44;&#x7E54;&#x60C5;&#x5831;&#x306E;&#x5165;&#x529B;&#x304C;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x307E;&#x3067;&#x5F85;&#x6A5F;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3068;&#x3001;&#x7D44;&#x7E54;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x304B;&#x3089;&#x5916;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p>Click <strong>Add interface</strong>.</p>
</li>
<li><p>In the <strong>Add interfaces</strong> dialog, click <strong>New</strong>. If you have not saved your organization information, you will be prompted to do so before continuing.</p>
</li>
<li><p>In the <strong>Create interface</strong> window, fill in the fields. See below for more information.</p>
</li>
<li><p>Click <strong>Save</strong>. A confirmation message appears and the interface is saved.</p>
</li>
</ol>
<h5 id="&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;">&#x30D5;&#x30A3;&#x30FC;&#x30EB;&#x30C9;</h5>
<ul>
<li><strong>&#x30BF;&#x30A4;&#x30D7;&#x3002;</strong> &#x8FFD;&#x52A0;&#x3059;&#x308B;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x7A2E;&#x985E;&#x3002;&#x7BA1;&#x7406;&#x3001;&#x30A8;&#x30F3;&#x30C9;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x3001;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3001;&#x767A;&#x6CE8;&#x3001;&#x8ACB;&#x6C42;&#x66F8;&#x3001;&#x307E;&#x305F;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x3002;</li>
<li><strong>&#x540D;&#x79F0;&#x3002;</strong> &#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x540D;&#x524D;&#x3002;</li>
<li><strong>URI&#x3002;</strong> &#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;URI&#x3002;</li>
<li><strong>&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x540D;&#x3002;</strong> &#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3078;&#x306E;&#x30ED;&#x30B0;&#x30A4;&#x30F3;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x30E6;&#x30FC;&#x30B6;&#x30FC;&#x540D;&#x3002;</li>
<li><strong>&#x30D1;&#x30B9;&#x30EF;&#x30FC;&#x30C9;&#x3002;</strong> &#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3078;&#x306E;&#x30ED;&#x30B0;&#x30A4;&#x30F3;&#x306B;&#x5FC5;&#x8981;&#x306A;&#x30D1;&#x30B9;&#x30EF;&#x30FC;&#x30C9;&#x3002; <strong>&#x8868;&#x793A;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x30D1;&#x30B9;&#x30EF;&#x30FC;&#x30C9;&#x3092;&#x8868;&#x793A;&#x3002;<strong>&#x975E;&#x8868;&#x793A;</strong> &#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x3066;&#x30D1;&#x30B9;&#x30EF;&#x30FC;&#x30C9;&#x3092;&#x975E;&#x8868;&#x793A;&#x3002;</li>
<li><strong>&#x30CE;&#x30FC;&#x30C8;&#x3002;</strong> &#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30CE;&#x30FC;&#x30C8;&#x3002;</li>
<li><strong>&#x5229;&#x7528;&#x53EF;&#x80FD;&#x3002;</strong> &#x3053;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3067;&#x7D71;&#x8A08;&#x60C5;&#x5831;&#x3092;&#x5229;&#x7528;&#x3067;&#x304D;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x793A;&#x3059; <strong>&#x5229;&#x7528;&#x53EF;&#x80FD;</strong> &#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x914D;&#x4FE1;&#x65B9;&#x6CD5;&#x3002;</strong> &#x7D71;&#x8A08;&#x306E;<strong>&#x914D;&#x4FE1;&#x65B9;&#x6CD5;</strong>&#x3092;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x3001;FTP&#x3001;E&#x30E1;&#x30FC;&#x30EB;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x7D71;&#x8A08;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;&#x3002;</strong>  <strong>&#x7D71;&#x8A08;&#x60C5;&#x5831;&#x306E;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30C3;&#x30C8;</strong> &#x3092;&#x30C9;&#x30ED;&#x30C3;&#x30D7;&#x30C0;&#x30A6;&#x30F3;&#x30EA;&#x30B9;&#x30C8;&#x304B;&#x3089;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;Counter&#x3001;Delimited&#x3001;Excel&#x3001;PDF&#x3001;ASCII&#x3001;HTML&#x3001;&#x307E;&#x305F;&#x306F;&#x305D;&#x306E;&#x4ED6;&#x3092;&#x9078;&#x629E;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li><strong>&#x30ED;&#x30FC;&#x30AB;&#x30EB;&#x306B;&#x4FDD;&#x5B58;&#x3002;</strong> &#x7D71;&#x8A08;&#x60C5;&#x5831;&#x304C;&#x30ED;&#x30FC;&#x30AB;&#x30EB;&#x306B;&#x4FDD;&#x5B58;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#xFF1F;</li>
<li><strong>&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x5834;&#x6240;&#x3002;</strong> &#x7D71;&#x8A08;&#x306E;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x306E;&#x5834;&#x6240;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30A6;&#x30A7;&#x30D6;&#x30B5;&#x30A4;&#x30C8;&#x3002;</li>
<li><strong>&#x7D71;&#x8A08;&#x30CE;&#x30FC;&#x30C8;&#x3002;</strong> &#x7D71;&#x8A08;&#x60C5;&#x5831;&#x306B;&#x95A2;&#x3059;&#x308B;&#x30CE;&#x30FC;&#x30C8;&#x3002;</li>
</ul>
<h2 id="editing-an-interface">Editing an interface</h2>
<p>&#x6CE8;&#xFF1A;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x3001;&#x4F5C;&#x6210;&#x4E2D;&#x306E;&#x7D44;&#x7E54;&#x306E;&#x9032;&#x6357;&#x72B6;&#x6CC1;&#x3092;&#x4FDD;&#x5B58;&#x3059;&#x308B;&#x304B;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x7D44;&#x7E54;&#x60C5;&#x5831;&#x306E;&#x5165;&#x529B;&#x304C;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x307E;&#x3067;&#x5F85;&#x3063;&#x3066;&#x304B;&#x3089;&#x3001;&#x65B0;&#x3057;&#x3044;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3092;&#x7DE8;&#x96C6;&#x3059;&#x308B;&#x3068;&#x3001;&#x7D44;&#x7E54;&#x30A6;&#x30A3;&#x30F3;&#x30C9;&#x30A6;&#x304B;&#x3089;&#x5916;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<ol>
<li><p><a href="#adding-an-existing-interface">Add the interface you want to edit to the Interface section</a> if you have not already.</p>
</li>
<li><p>Click the interface you want to edit. If you have not saved your organization information, you will be prompted to do so before continuing.</p>
</li>
<li><p>In the contact window, click <strong>Actions &gt; Edit</strong>.</p>
</li>
<li><p>Edit the interface.</p>
</li>
<li><p>Click <strong>Save</strong>. A confirmation message appears and the interface is updated.</p>
</li>
</ol>
<h2 id="copying-an-interface">Copying an interface</h2>
<p>Although it appears in the user interface, copying an interface is not available.</p>
<h2 id="unassigning-an-interface">Unassigning an interface</h2>
<p>See <a href="#deleting-an-interface">Deleting an interface</a> for an alternate way to remove an interface from an organization.</p>
<ol>
<li><p><a href="#adding-an-existing-interface">Add the interface you want to unassign to the Interface section</a> if you have not already.</p>
</li>
<li><p>Click the interface you want to unassign. If you have not saved your organization information, you will be prompted to do so before continuing.</p>
</li>
<li><p>In the contact window, click <strong>Actions &gt; Unassign</strong>.</p>
</li>
<li><p>In the <strong>Unassign from organization</strong> dialog, click <strong>Confirm</strong>. A confirmation message appears, the contact is removed from the organization, and the organization window appears.</p>
</li>
</ol>
<h2 id="&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x524A;&#x9664;">&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x524A;&#x9664;</h2>
<p>&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x3068;&#x3001;&#x56F3;&#x66F8;&#x9928;&#x306E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30A4;&#x30B9;&#x306E;&#x4E00;&#x89A7;&#x304B;&#x3089;&#x524A;&#x9664;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x7D44;&#x7E54;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x3092;&#x524A;&#x9664;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x3001;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30D5;&#x30A7;&#x30FC;&#x30B9;&#x306E;&#x524A;&#x9664;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<ol>
<li><p>Add the interface you want to delete to the Interface section if you have not already.</p>
</li>
<li><p>Click the interface you want to delete. If you have not saved your organization information, you will be prompted to do so before continuing.</p>
</li>
<li><p>In the contact window, click <strong>Actions &gt; Delete</strong>.</p>
</li>
<li><p>In the <strong>Delete interface</strong> dialog, click <strong>Confirm</strong>. The contact is deleted and the organization window appears.</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Receiving.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 受入（Receiving）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"組織（Organization）","linkTitle":"Organizations","date":"2021-05-10T00:00:00.000Z","weight":40,"tags":["parenttopic"],"level":"1.3.5","depth":2,"next":{"title":"ERM","level":"1.4","depth":1,"ref":"","articles":[]},"previous":{"title":"受入（Receiving）","level":"1.3.4","depth":2,"path":"Acquisitions/Receiving.md","ref":"./Acquisitions/Receiving.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Acquisitions/Organizations.md","mtime":"2022-05-30T07:28:34.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-30T08:52:14.694Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

